-འི,438774
_།,384794
_,345841
-ར,329194
དང,206871
དེ,133400
ལ,128889
ནི,118721
-ས,110974
ཕྱིར,85847
དུ,71907
ན,68784
རྣམ་པ,68755
ཏེ,66604
_།_,63628
བྱ་བ,62537
མི,59720
མེད་པ,52404
-འོ,51501
ཀྱི,51134
འདི,50668
སྟེ,49322
ཞེས,48663
ཡིན,48489
ཉིད,47368
ཡང,46426
མ,46299
ལས,45956
ར,45826
བྱ,42844
རྣམས,41996
ནོ,40935
རོ,38175
འོ,36202
གྱི,32622
ནས,31255
འགྱུར,30400
བྱེད་པ,30159
གི,30034
སུ,29945
ཆོས,29900
ཡིན་པ,28786
སོ,28622
ས,27458
ཐམས་ཅད,27184
དོན,26900
ཤེས་པ,26242
སོགས་པ,26195
གང,25464
དོ,24054
ཏུ,23603
དག,23516
བསྟན་པ,22471
གཞན,21809
ཀྱང,20759
མེད,20461
ཞེས་བྱ་བ,20304
པ,20193
ཡོད་པ,17807
ཀྱིས,17557
དེ་བཞིན,17288
དངོས་པོ,16951
སེམས,16839
འི,16569
ལ་སོགས་པ,16556
བཞིན,16423
བྱང་ཆུབ,16319
བྱེད,16228
གནས་པ,16133
ཆེན་པོ,16084
འགྱུར་བ,16019
མ་ཡིན,15982
དེ་དག,15789
ཏོ,15712
ཡོངས་སུ,15559
_།_།,15258
འབྱུང་བ,15250
ལྡན་པ,15225
སེམས་དཔའ,14582
མངོན་པ,14555
གྱུར་པ,14480
རྒྱུ,14436
པར,13949
བདག,13212
སྐྱེ་བ,13075
གནས,12518
གཉིས,12415
ལྟར,12363
མ་ཡིན་པ,12337
བསྟན,12251
ཚེ,12144
བཤད་པ,12098
གིས,12075
སེམས་ཅན,11856
གྱིས,11849
འབྲས་བུ,11657
མཚན་ཉིད,11646
བརྗོད་པ,11585
འདོད་པ,11542
ཇི་ལྟར,11264
ཞེ་ན,11158
ཡང་དག་པ,11070
ཡོད,11067
ངོ་བོ,11023
ཅན,10945
ལྟ་བུ,10754
འཇུག་པ,10748
དམིགས་པ,10730
གལ་ཏེ,10659
ཉེ་བ,10609
ངེས་པ,10511
ཡོངས,10501
སངས་རྒྱས,10378
གཅིག,10372
རང་བཞིན,10185
ཞེས་པ,10150
ཕྱིན་པ,10140
རྫོགས་པ,9877
གཟུགས,9876
རིག་པ,9819
བྱུང་བ,9791
སྤྱོད་པ,9523
བྱས་པ,9476
རྟོགས་པ,9352
ངོ,9335
ཅི,9277
ཐོབ་པ,9255
རབ་ཏུ,9065
དེ་ལྟར,9062
ལྟ་བ,8961
དེ་ལ,8863
ཞིང,8775
རྟོག་པ,8621
འགྲོ་བ,8580
ཉོན་མོངས་པ,8525
བྱས,8518
བྱ་བ་ནི,8491
ཅིང,8477
གོ,8439
མཐོང་བ,8394
རྡོ་རྗེ,8326
རང,8321
གསུམ,8300
ཚིག,8272
ཁོ་ན,8234
དག་པ,8203
སོགས,8067
འདས་པ,7993
བར,7979
ཕ་རོལ་ཏུ,7920
ཀུན,7919
གཤེགས་པ,7871
གསུངས,7818
ལྟ,7770
འཛིན་པ,7729
ཅེས,7704
སྟོན་པ,7682
སྒྲ,7621
ལུས,7605
བདག་ཉིད,7566
སྦྱོར་བ,7455
རབ,7424
དེ་ཉིད,7380
ཕྱོགས,7321
འཕགས་པ,7307
ཞེ,7236
འདི་ནི,7194
རྗེས་སུ,7187
གསུངས་པ,7046
བཅོམ་ལྡན་འདས,6952
བདེ་བ,6933
བཞི,6905
ཁྱད་པར,6881
གྲུབ་པ,6869
དང་པོ,6858
དགེ་སློང,6843
-འམ,6832
ཡུལ,6726
དགེ་བ,6582
བ,6525
དུས,6451
ཤེས་རབ,6403
གྱུར,6382
ཡང་དག,6354
བཞིན་དུ,6326
རྣམས་ཀྱི,6306
དགེ་འདུན,6298
མདོ,6291
རྗེས,6280
མཐུན་པ,6268
སྡུག་བསྔལ,6191
འདི་ལྟར,6179
དེ་ཡང,6157
སྒྲུབ་པ,6146
བྲལ་བ,6113
ཤིན་ཏུ,6106
འཇིག་རྟེན,6059
སྣང་བ,5984
དབང,5906
ཞིག,5906
དབང་པོ,5905
སྐྱེས་པ,5892
ལམ,5810
ཤིང,5801
བྱ་བ་ལ,5731
ཡོན་ཏན,5714
ཕ་རོལ,5636
ཁམས,5566
སྦྱིན་པ,5517
ཡིད,5495
མིན,5443
ཡེ་ཤེས,5417
ཡི,5407
བཤད,5382
ངོ་བོ་ཉིད,5335
སྟོང་པ,5333
ལྔ,5253
སྨོས,5246
གང་ཡིན་པ,5236
བཅས་པ,5190
སྨྲས་པ,5168
རིགས,5099
གསལ་བ,5059
ཙམ,5052
མཚན་མ,5018
བསྒོམ་པ,5012
ཐ་དད་པ,4965
སོ་སོ,4958
ནུས་པ,4941
ལྷ,4935
བདེན་པ,4905
རིགས་པ,4798
-འང,4792
འདྲ་བ,4774
འབྱུང,4745
འདོད,4694
བསྐྱེད་པ,4647
ཕུང་པོ,4631
ཇི,4619
ཉེས་པ,4599
ཤེས་རབ་ཀྱི,4575
བྱའོ,4548
བུ,4494
དམ་པ,4485
སྨྲ་བ,4465
ཡན་ལག,4464
དེ་ནི,4455
འབྲེལ་པ,4439
དགའ་བ,4404
རང་གི,4391
ཉིད་ཀྱི,4364
ཉིད་དུ,4330
-ས་ན,4281
མཐོང,4273
བློ,4271
བསྒྲུབ་པ,4270
ཤེས,4264
མིང,4259
ཚུལ,4227
ཐེག་པ,4226
རིམ་པ,4181
ནང,4178
དཔེར་ན,4175
བསམ་པ,4124
སྐུ,4117
-འོ་ཞེས,4108
བརྗོད,4077
ཆོས་ཀྱི,4060
དུ་མ,4039
དེ་ནས,4025
དེ་ལས,4015
དྲན་པ,3946
གཞན་ཡང,3931
དབྱེ་བ,3914
བྱང་ཆུབ་སེམས་དཔའ,3869
ལྡན,3866
འགལ་བ,3842
མཐའ,3828
སྟོན,3813
སྔ་མ,3804
ཏིང་ངེ་འཛིན,3799
དཔེ,3796
གནོད་པ,3789
ལྟུང་བ,3774
ཞུགས་པ,3768
མཁྱེན་པ,3762
མཁས་པ,3752
གཏན་ཚིགས,3737
རྐྱེན,3714
ཡི་གེ,3706
མིག,3704
ཚོགས,3701
ལོག་པ,3686
ཚད་མ,3671
བསྡུས་པ,3639
གཞག་པ,3637
རྩ་བ,3634
ལེགས་པ,3632
འདི་དག,3592
སྔར,3553
སྲིད་པ,3543
མཉམ་པ,3526
རྣམས་ལ,3524
གཉིས་པ,3487
རུང,3438
རུང་བ,3437
འདུ་ཤེས,3427
བྱེ་བྲག,3426
སྦྱར,3424
དད་པ,3407
སྟོང་པ་ཉིད,3388
ཆགས་པ,3385
བཟོད་པ,3384
མཛད་པ,3377
མྱ་ངན,3362
རྒྱལ་པོ,3360
གཞི,3355
སྙམ,3349
ནམ་མཁའ,3333
མཚུངས་པ,3311
ཞི་བ,3305
རྟེན,3292
སྤངས་པ,3291
-ས་ནི,3284
འདོད་ཆགས,3283
ཉམས་པ,3262
སྐྱེས་བུ,3261
བསྟན་བཅོས,3236
ལན,3235
གང་ཞིག,3230
སྙོམས་པ,3191
མཆོག,3185
འཇིག་པ,3159
རྟག་པ,3138
རྣམ,3126
སྤང་བ,3115
ལྷག་མ,3115
སྒོ,3100
སྔོན,3097
སྨིན་པ,3073
ནམ,3067
ཅེས་བྱ་བ,3054
ཚོར་བ,3050
སྐྱོན,3049
ཚུལ་ཁྲིམས,3034
བསམ་གཏན,3026
ཁ,3020
སྒྲིབ་པ,3019
མི་འགྱུར,3011
དམིགས,3000
ཁྱོད,3000
དེའི,3000
རབ་འབྱོར,2985
མེ,2980
འདུ་བྱེད,2977
ཐམས་ཅད་ཀྱི,2975
ཀུན་ནས,2968
ལྷན་ཅིག,2933
སྨོས་པ,2928
གཟུང་བ,2927
བརྟགས་པ,2914
ཡིད་ལ,2908
གང་དག,2901
གཉེན་པོ,2898
ཇི་སྐད,2896
ཐབས,2884
ཐོས་པ,2879
མངོན་སུམ,2861
ལེན་པ,2834
བཅད་པ,2834
སྐྱེ,2829
བྱ་བ་ལ་སོགས་པ,2820
འམ,2811
གང་ཟག,2806
མཆོད་པ,2792
ཆུ,2785
སྐྱེད་པ,2780
སྤོང་བ,2747
མྱ་ངན་ལས,2747
དེ་བཞིན་དུ,2743
གྲོལ་བ,2742
སྣ་ཚོགས,2741
ཡིས,2736
མི་མཐུན་པ,2726
སློབ་དཔོན,2722
ལོ,2720
མང་པོ,2691
མཛད,2685
བརྟེན་པ,2679
ཚོགས་པ,2658
ལྡོག་པ,2636
ཞེན་པ,2631
བརྟེན,2609
འཁོར་བ,2606
གང་ཡང,2597
འགྲུབ་པ,2584
ཟག་པ,2577
མོ,2572
འདས,2551
ཟིན,2549
སྟོབས,2543
གནས་སྐབས,2530
འཁོར་ལོ,2507
དོན་དམ་པ,2488
རེག་པ,2486
བསླབ་པ,2478
རྒྱས་པ,2478
དེས་ན,2476
དེ་ལྟ,2474
ཐར་པ,2457
བསོད་ནམས,2453
ཐ་ཚིག,2450
སངས་རྒྱས་ཀྱི,2446
ལགས,2441
ཅིག,2433
བཅས,2433
དཀྱིལ་འཁོར,2404
ལྷག་པ,2403
བཅུ,2400
འོག,2388
རྣལ་འབྱོར,2386
གཞན་གྱི,2385
མོས་པ,2376
ཨོཾ,2371
སྔགས,2367
ཐལ་བ,2355
ཆ,2350
སྐྱེ་བོ,2346
ཁྱབ་པ,2346
ཐ་སྙད,2340
དྲུག,2329
རྣམས་ཀྱིས,2324
དགོངས་པ,2312
རྒྱུན,2311
དགེ་སློང་མ,2286
པའོ,2286
བུམ་པ,2266
འཁོར,2259
གསུམ་པ,2252
གསོལ་བ,2251
ང,2241
ཁ་ཅིག,2241
ཉིད་ཀྱིས,2233
ཉན་ཐོས,2231
རེ་ཞིག,2224
འགོག་པ,2223
སྒྱུ་མ,2221
བླ་ན,2216
མི་རྟག་པ,2213
ཕྱིར་རོ,2212
རྫས,2211
འོད,2203
ཕྱི་མ,2202
ཚད,2192
རྣམས་དང,2185
མྱོང་བ,2176
འབྲེལ་བ,2170
གཅིག་པ,2164
གསོལ,2160
སྤྱི,2158
གསུངས་པ་ཡིན,2151
ཟླ་བ,2139
སྐྱེ་མཆེད,2128
གཉི་ག,2127
ཤིག,2117
ས་བོན,2115
འཇིགས་པ,2107
ཕྱག,2102
བར་དུ,2100
བྱང་ཆུབ་ཀྱི,2098
སྙིང་རྗེ,2091
བྱུང,2078
གོས,2076
ཐ,2061
སྡིག་པ,2053
ཟད་པ,2048
གཏོགས་པ,2041
ཆད་པ,2035
འཇུག,2035
རྣམས་ནི,2013
སམ,2006
དེ་བཞིན་གཤེགས་པ,2001
སྣང,1996
འགྲེལ་པ,1983
ཆུད་པ,1981
གཞན་དག,1978
མདོ་སྡེ,1978
ཀུན་ཏུ,1977
ལུང,1976
འགྲོ,1954
རྒྱུད,1951
རྙེད་པ,1946
དབང་དུ,1944
ཉོན་མོངས,1937
གྲངས,1924
འདྲ,1903
ཚངས་པ,1897
སྦྱར་བ,1889
འདི་ལ,1885
བཟློག་པ,1883
སྟོང,1879
ཐེ་ཚོམ,1874
ལྟོས་པ,1874
བལྟ་བ,1867
སྐད,1857
སེམས་པ,1856
མངོན,1851
རྣལ་འབྱོར་པ,1847
ཕན་ཚུན,1846
བསྡུ་བ,1842
སྡོམ་པ,1839
ཟད,1835
ཆེ,1834
དེས,1828
འགའ་ཞིག,1817
སྙིང་པོ,1816
ཤེས་བྱ,1815
འཁྲུལ་པ,1805
ཐ་དད,1800
དགོས་པ,1800
བཅོམ་ལྡན,1796
གང་གི,1792
གཞག,1792
རྟག,1785
བརྒྱད,1779
སྤྲུལ་པ,1772
མི་རིགས,1768
ཕན་པ,1767
ཕྱག་རྒྱ,1765
གཞན་པ,1763
འཛིན,1762
བས,1759
རིན་པོ་ཆེ,1756
དམ,1754
ཀ,1752
ཀུན་དུ,1748
ཟེར,1745
རྟག་ཏུ,1740
དངོས,1731
རིགས་ཀྱི,1730
ཆོ་ག,1723
བུད་མེད,1721
སྙམ་དུ,1719
ཟིན་པ,1717
མཚམས,1709
ལེའུ,1708
ནུས,1705
-ར་ཡང,1703
ཆེ་བ,1700
འདི་སྐད,1698
འཇིག་རྟེན་པ,1691
འདྲེས་པ,1673
གྲགས་པ,1669
བརྟག་པ,1660
བྱིན,1659
དཀའ་བ,1658
མཚན,1656
མི་འགྱུར་བ,1654
ངག,1653
དེ་ལྟ་བུ,1649
འབྱེད་པ,1649
མི་བྱ,1645
འོན་ཏེ,1642
ཅུང་ཟད,1641
སེམས་ཀྱི,1640
ཕྱི,1638
གཙོ་བོ,1636
ཡེ་ཤེས་ཀྱི,1636
ཕྱི་རོལ,1634
ཕུན་སུམ,1633
ང་རྒྱལ,1630
ཅིའི་ཕྱིར,1629
མཐུ,1622
བཏགས་པ,1621
སྤྱད་པ,1618
བསལ་བ,1611
ཆོས་ཉིད,1609
སྐད་ཅིག,1597
གྲུབ,1594
ཟས,1590
དང་བཅས་པ,1589
སྐྱེས,1586
ཉིད་དང,1579
ཉི་མ,1577
དགག་པ,1575
ཡང་ན,1574
དབེན་པ,1573
གཞུང,1567
བཀའ,1566
རྟོགས,1564
རྒྱལ་བ,1563
བརྩོན་འགྲུས,1559
ཕྱིས,1555
དོན་དུ,1555
སྐབས,1553
བསམ,1552
སྤྱོད,1552
འོང་བ,1546
ཐ་མ,1544
རྨོངས་པ,1542
བཞི་པ,1540
པདྨ,1535
ཅེས་པ,1535
ལོངས་སྤྱོད,1532
ཧཱུཾ,1530
མ་འོངས་པ,1524
བགྱི,1519
ཐོབ,1517
བླངས་པ,1517
བདུན,1515
འགག་པ,1510
སྙམ་པ,1507
འདུལ་བ,1506
བརྩམས,1504
བྱམས་པ,1504
ཐོག་མ,1503
འདུག་པ,1502
ཆོས་ཅན,1501
བསྐལ་པ,1492
བདག་གི,1489
སྤྱོད་ཡུལ,1487
འདུས་པ,1485
གཅོད་པ,1483
གསུང,1482
མེ་ཏོག,1479
རྟགས,1476
ཕྱིན་ཅི,1475
དག་ནི,1473
འཕེལ་བ,1471
ཉེས་བྱས,1468
རྫོགས,1468
ཅེ་ན,1459
སྒོ་ནས,1448
ཡ,1444
འོན་ཀྱང,1440
ཉིད་ལ,1439
གསུམ་པོ,1436
བརྩོན་པ,1435
དྲི་མ,1434
མི་དགེ་བ,1433
གསང་བ,1425
རི,1421
བླ་མ,1417
_།།,1412
བཅོམ,1409
འགྱུར་རོ,1408
གཅིག་ཏུ,1407
བཟང་པོ,1403
སློབ་པ,1400
ཅན་གྱི,1398
རྒྱུ་མཚན,1393
བྱིན་གྱིས,1390
དགྲ་བཅོམ་པ,1389
བདག་པོ,1388
འཆི་བ,1387
འདུས,1386
སྐད་ཅིག་མ,1384
དབྱིངས,1383
རྣམ་གྲངས,1383
སྤངས,1383
དག་གི,1377
ཐམས་ཅད་ལ,1372
ཀུན་རྫོབ,1366
རྣ་བ,1364
མ་གྲུབ་པ,1364
སེལ་བ,1362
དབྱེ,1358
གདགས་པ,1358
རྒྱུ་དང,1358
དཔག་པ,1354
ཤིག་པ,1354
བཟུང་བ,1347
བཟུང,1341
སྣོད,1341
གཉིས་སུ,1340
ཤིན,1330
ཚིགས་སུ,1328
རེ་རེ,1318
མ་རིག་པ,1316
འཐོབ་པ,1315
ཐམས་ཅད་ནི,1312
སེམས་ཅན་གྱི,1308
འདི་ལྟ་སྟེ,1307
ནོར,1305
ཧཱ,1303
འཇིག་རྟེན་གྱི,1302
དེ་བས་ན,1302
འདའ་བ,1299
ཅི་སྟེ,1295
བྱེད་པ་པོ,1294
མེད་པ་དང,1290
འདུས་བྱས,1289
ཟབ་མོ,1289
གཟུགས་བརྙན,1289
བརྟེན་ནས,1287
ཐུགས,1286
རྟེན་ཅིང,1286
དམ་ཚིག,1281
ཐོགས་པ,1280
ཕན,1276
_།_།།,1275
ཟ་བ,1273
སྨྲས,1268
བསྟན་པ་ཡིན,1260
ཁྱིམ,1260
འདུག,1258
རྐང་པ,1255
དེ་ལྟ་ན,1252
ཉིད་ནི,1250
བསམས,1248
ཐམས་ཅད་དུ,1247
འགྱུར་རོ་ཞེས,1245
འདུ,1245
ཏ,1245
བྱང,1242
བཞི་པོ,1239
བྱིས་པ,1235
དབང་ཕྱུག,1230
པོ,1230
འཐད་པ,1229
གོམས་པ,1227
བརྟན་པ,1227
ཤི,1223
གཏོང་བ,1218
བདག་མེད་པ,1216
ཤ,1212
དེ་དག་གི,1212
ད,1209
-འི་ལམ,1207
བཀག་པ,1204
ལ་ལ,1202
ཐུན་མོང,1200
ཉམས,1199
སྒོམ་པ,1199
རིན་ཆེན,1196
ཤཱ་རིའི་བུ,1193
འདོད་ཆགས་དང,1192
ཚིགས་བཅད,1191
དཔལ,1189
འོ་ན,1188
གཏན,1188
འཆད་པ,1185
འདི་ཉིད,1185
བྱང་ཆུབ་ཏུ,1185
བསྐྱེད,1183
སྨོན་པ,1181
གཟུགས་ཀྱི,1178
དག་ལ,1178
ད་ནི,1178
འབྱོར,1177
དྲི,1177
ཁ་དོག,1176
བསྒོམས་པ,1175
མཆོག་ཏུ,1174
འབའ་ཞིག,1173
རྣམ་པར་ཤེས་པ,1170
དགོངས,1169
བརྒྱ,1167
བྱང་བ,1166
རྩོད་པ,1159
དག་གིས,1158
རྒྱ,1156
དེ་དག་ནི,1154
སྦྱིན,1154
མངོན་དུ,1153
དཀར་པོ,1152
གང་ཡིན་པ་དེ་ནི,1151
སྤྲོས་པ,1145
བསྙེན་པ,1144
གཉིས་ཀ,1140
སླར,1140
འགའ,1139
བཞུགས་པ,1135
བླངས,1133
ཆོས་ལ,1128
གལ,1127
འོད་ཟེར,1123
བས་ན,1122
ལྟོས,1117
འཇོག་པ,1114
ཕྱིན་པ་ལ,1112
མོད,1111
ཁྱེད,1101
ཕྱེད,1101
གོང,1100
མང,1099
བརྡ,1096
དོན་གྱི,1093
ག,1092
སྨྲ,1091
སྲེད་པ,1090
མན་ཆད,1085
གང་ཡིན,1085
ལྔ་པོ,1084
དོགས་པ,1083
རླུང,1081
གཙུག་ལག་ཁང,1080
ཐམས་ཅད་དང,1078
དེ་སྐད,1077
བཙུན་པ,1076
སྨོན་ལམ,1075
ཆོས་གོས,1072
ཅི་ཞིག,1070
ཉི་ཤུ,1070
མ་ལུས་པ,1065
ཞེ་སྡང,1064
ན་རེ,1062
ཁྱིམ་པ,1061
སྭཱ,1059
དགོས,1058
ནང་གི,1054
བསྡུས,1046
བྱིན་པ,1044
ཚིགས,1044
ཐེག་པ་ཆེན་པོ,1042
ཞི་གནས,1041
ཞུགས,1039
གུས་པ,1038
སློབ་མ,1037
གཏི་མུག,1037
ཁོ་བོ,1037
ཨ,1035
ཕྱེ་བ,1034
སྡུག་བསྔལ་བ,1034
ངེས,1031
དོན་ནི,1031
འདུན་པ,1030
ནད,1029
གཞན་དུ,1028
ཕྱིར་རོ་ཞེས,1025
མ་ངེས་པ,1025
ལྷག་མཐོང,1024
རྒྱན,1023
-ས་ཀྱང,1019
གསུམ་གྱི,1018
བཟླས་པ,1013
སོང,1013
ཇི་སྲིད,1010
སོང་བ,1009
རྒྱུ་ལ,1008
ཞུ་བ,1007
བྱས་ནས,1004
དེ་བཞིན་ཉིད,1003
གོང་མ,1003
སྟེང,1001
ཆེས,998
སྣ,997
ཅག,997
གོ་བ,988
གསོལ་པ,984
བྱ་བ་དང,981
ཕྲད་པ,979
བུ་མོ,977
ལྷུང་བཟེད,976
ནང་དུ,973
ལེན,972
བག་ཆགས,971
སྔོན་པོ,971
གཅིག་པུ,970
བཀོད་པ,969
རྩ,967
སྨན,962
གཟུང,962
བླང་བ,961
ཁོང,961
དགུ,961
བསྒྲུབ་བྱ,960
རྒྱ་མཚོ,959
གཡོ་བ,958
བདེ,957
ལག་པ,957
ངན་པ,955
བསྲུང་བ,954
ཡིད་ཀྱི,954
ཁོ་ན་ཉིད,953
གཞན་ལ,953
བརྟགས,949
སྦོམ་པོ,949
མཁན་པོ,949
དངོས་གྲུབ,948
རེ,946
-ས་པ,946
འདེབས་པ,945
མི་རྟོག་པ,945
བདུད་རྩི,943
_༈_།,942
དོན་དམ,941
རྟོག,940
བྱ་བ་ནས,938
འཇིག་རྟེན་ལས,936
བདག་གིས,936
རིག་བྱེད,934
འོག་ཏུ,934
ཕྱག་འཚལ,934
བར་ཆད,933
བཅོམ་ལྡན་འདས་ཀྱིས,930
བསྔོ་བ,926
དཔྱོད་པ,924
ལ་སོགས,923
བར་དུ་ནི,921
བླ,921
སྡུད་པ,921
ཉེས་མེད,918
བྲམ་ཟེ,918
འདོགས་པ,917
ཆོས་རྣམས,914
འབད་པ,913
མཐ,911
མཆོད་རྟེན,907
ད་ལྟར,906
རྨི་ལམ,905
ཉེ,904
དེ་ཕྱིར,900
གཟུགས་ལ,899
འཚོ་བ,898
ཞུས་པ,897
བསྐོར་བ,897
རྣམས་ཀྱང,895
ཚུལ་བཞིན,893
འབྱིན་པ,893
-ར་ནི,891
དང་ལྡན་པ,891
རྩེ་མོ,891
ཕྱིན་ཅི་ལོག,886
མ་གཏོགས་པ,886
བློ་གྲོས,885
བ་ལང,884
བསམས་པ,884
ཕན་ཡོན,881
བྱེད་པ་ནི,880
ལ་མ,877
ཚོལ་བ,876
མདོ་ལས,875
ཐོས,872
གཡེང་བ,871
ཚད་མེད་པ,866
བཏང་བ,865
ཆུང་ངུ,865
སྦྱོར,861
ཉམས་སུ,858
བླ་ན་མེད་པ,857
ཐུག་པ,857
སྤྲོ་བ,856
ཕྱོགས་ཀྱི,854
ལྟར་ན,854
ཕྱིན,853
ཅིག་ཅར,853
ཀུན་གཞི,852
ཚུལ་གྱིས,851
སྲོག,851
ཆགས,846
ཕམ་པ,846
གམ,845
ཕ,843
ཡོ་བྱད,843
བདག་ལ,842
ལུས་ཀྱི,841
གནང་བ,837
རང་བཞིན་གྱི,834
འཇིག,834
བཛྲ,833
མཚུངས,831
ལྷ་མོ,831
འབྲེལ,830
མཚོན་པ,830
མི་ཟད་པ,830
བཞག,829
གཏོར་མ,828
ཁོང་དུ,827
ཆུང,827
ཆོས་མ,826
ལྔ་པ,825
འདུ་བ,821
དེ་བ,820
སྲིད,819
དམྱལ་བ,818
མཛོད,817
ག་ལ,817
མངོན་སུམ་དུ,817
རྣམ་པར,816
ནོར་བུ,815
འབར་བ,814
འདས་ཀྱིས,811
བསགས་པ,811
དབུས,810
བསྟེན་པ,808
བདག་དང,805
རིམ,803
ཕུན་སུམ་ཚོགས་པ,801
ཤེ་ན,801
རྗོད་པ,799
བཅོམ་པ,798
ཅེ,798
འོངས་པ,796
འཆང,794
བྲལ,792
མཆོད,791
-འི་ལས,791
ལུས་དང,791
ཡིན་པ་དེ་ནི,787
སྐལ་བ,786
ཟབ་པ,786
གཉིས་ཀྱི,785
དེ་ཡི,781
གནས་བརྟན,780
ཀུན་བརྟགས་པ,777
སྡེ,776
བསྒྲུབས་པ,774
དམན་པ,774
དགེ་སྦྱོང,773
འབྲས,772
བརྒྱད་པ,772
དགེ,771
ལྟ་སྟེ,770
རང་ཉིད,770
རང་བཞིན་གྱིས,769
ཅི་ཡང,769
ནད་པ,768
སླད,767
གོ་རིམས,767
སྡུག་བསྔལ་གྱི,765
དབང་གིས,765
ཆེད,763
ཚིག་གི,763
འགྲུབ,762
མཐར་ཐུག་པ,762
མ་ཡིན་ནོ་ཞེས,761
སེམས་བསྐྱེད་པ,761
རྡུལ,760
སྔོན་གྱི,760
འདི་ཡང,760
དེ་དག་ལ,759
ཤེས་པ་ནི,757
དགའ,755
གནོད,754
འོག་མ,753
བདུད,752
སངས,751
བཟའ་བ,749
གོང་དུ,747
དབྱུང་བ,747
འཆད,746
བརྟག,746
བསྟོད་པ,744
ལོག,744
འདི་ལྟ,743
ཞལ,740
དུས་སུ,740
དགོད་པ,740
བརྒྱན་པ,737
བཅུག,736
སྩལ་པ,735
ཕྱིན་པ་དང,735
བཞག་པ,734
རྫུ་འཕྲུལ,734
བཟླས,733
ལྷག་པར,732
མེད་པ་ནི,732
གཏམ,732
མདུན,729
ཕྱེ,728
རྒྱུས,728
དག་ཀྱང,727
སུམ,727
སྟན,726
བཞིན་པ,725
པས,725
མེད་ཅིང,725
རྩོལ་བ,724
རྒོལ་བ,724
མི་རྟག,724
སྤྱད,723
རིག,723
གང་ཞེ་ན,720
ཁྱད་པར་ཅན,720
རིམ་གྱིས,720
སྣ་ཚོགས་པ,720
སེང་གེ,719
གདོན,719
རྒྱུ་བ,717
བདག་ཏུ,714
མེད་པ་ལ,713
ཆུང་བ,713
ཆོས་དང,712
ཆུད,712
ཡུལ་ཅན,711
གྱུར་ཅིག,710
དྲུག་པ,709
མཚན་ཉིད་ཀྱི,708
མ་གཏོགས,708
ཉན་པ,708
འདུས་མ་བྱས,707
ལྟག་མ,705
གཟུགས་ཅན,704
ཕྲེང་བ,703
རམ,702
ཟེར་བ,701
བཅད,701
གསོ་སྦྱོང,701
ས་ནི,700
ཞེས་བགྱི་བ,699
འཆིང་བ,699
ཐམས་ཅད་མཁྱེན་པ,699
ངམ,698
མཐུན,696
ཐུབ་པ,694
མིག་གི,694
མཛེས་པ,694
མུན་པ,692
མཆིས་པ,689
རུ,688
ཕྲ་བ,686
རྙེད,684
ཚེ་དང,683
སློང་བ,683
ཁྱད་པར་དུ,682
ལུས་ལ,682
རྩོམ་པ,681
བརྩོན,679
ཐག་པ,678
གསལ,677
བསྔགས་པ,675
ཀཽ,672
གཉིས་པོ,672
གྲོགས,672
དྲུག་པོ,670
བཞུགས,670
སྦྱངས་པ,669
ཤི་བ,668
ངན,667
ཁྲོ་བོ,667
ཡན་ཆད,666
སྐུར་པ,666
རྒྱས,665
དང་བ,664
བལྟ,663
བདག་མེད,662
ལྕེ,661
དྲིས་པ,661
བསྒོ་བ,661
དགྲ,661
བསྒྱུར་བ,658
སོགས་པ་ལ,657
དཔྱད་པ,655
སྡུག་པ,655
སྔགས་ཀྱི,655
མཆིས,655
མི་རུང,654
བཀའ་སྩལ་པ,654
སྤྱིར,654
ལེགས,653
བཏང,651
ཞེས་པ་ནི,649
གཞན་གྱིས,649
ཆེན་པོ་ནི,648
གཞུག་པ,648
རྡོ་རྗེ་འཆང,647
གང་གིས,647
མི་ནུས,646
སེམས་ལ,646
ཞག,644
འཚལ,644
མིན་པ,642
བྱང་ཆུབ་སེམས་དཔ,642
མེད་ན,641
དེ་དང,641
བཅུ་གཉིས,639
ཉེ་བར,639
དཔག་ཏུ,639
ཇི་ལྟ,637
སྦྱོང་བ,637
བརླབ་པ,637
དེ་དེ,635
ཐག,635
ད་ལྟ,635
ཁམས་དང,634
སྙིང་ག,633
བདུན་པ,631
སེམས་ལས,630
མི་བྱེད,630
རང་སངས་རྒྱས,629
སུམ་ཅུ,628
བག་ལ,627
རྒྱ་ཆེ,626
ཞི,626
བྱེད་པ་དང,625
ཇི་ལྟ་བུ,625
མང་བ,625
ཆོས་ཐམས་ཅད,624
དུ་བ,624
སྐྱོ་བ,624
ལགས་པ,621
མཇུག,621
བྱང་ཆུབ་པ,620
ཡིན་ནོ,619
ཧ་ཅང,619
དབུགས,618
མཐའ་དག,618
ཅིག་པ,618
སྲོག་ཆགས,616
མགུ་བ,616
ཉིད་ཡིན,616
བགྱིད,616
འོས་པ,615
ཕྱིར་དང,615
སྒྲུབ,615
རབ་ཀྱི,614
རིམས,613
ཉན་ཐོས་ཀྱི,611
བསྒོམ,611
བར་མ,611
བྱར,610
དོན་ལ,609
རྣམ་ཤེས,607
སོགས་པ་ནི,604
ཕན་འདོགས་པ,604
ཉོན་མོངས་པ་དང,603
དོན་མེད,603
ཇི་སྐད་དུ,603
དཀའ,603
བྱ་བ་ཡིན,600
ཕྱོགས་བཅུ,598
བསམ་གྱིས,598
ཕྱོགས་པ,598
འགའ་ཡང,597
ས་ལ,597
བསྐྱོད་པ,596
བཟོད,595
བྱེ་བ,595
གནོན་པ,593
ཚུལ་ཁྲིམས་ཀྱི,593
ཐུགས་རྗེ,592
བདག་ནི,592
སྤྱན,592
གདབ་པ,591
གྲོང་ཁྱེར,591
བསྐུལ་བ,591
བཏབ་པ,591
མེད་དོ་ཞེས,589
ཉིད་ཀྱང,589
སྐྲག་པ,589
རྡུལ་ཕྲ་རབ,589
སྔ,587
ཅེས་བྱ་བ་ནི,587
ན་མ,586
གནས་སུ,586
བསྒོམས,586
མཉམ,586
ཤོག,584
སེམས་དང,584
ཉལ,582
སེམས་དཔ,582
འཇམ་དཔལ,582
ཇི་ལྟ་བ,581
ཁྱད,581
ཇི་ལྟར་ན,580
བགྱི་བ,580
གསེར,578
ཁས,577
ཙམ་དུ,575
བརྫུན་པ,574
ཇི་བཞིན,573
ཕཊ,572
རེག,571
གྲོང,571
དུས་གསུམ,570
ཕྲ་མོ,570
ཉལ་བ,569
ཤས,568
ལུགས,568
སྐད་དུ,568
སྨད་པ,568
མངའ་བ,567
འཐོབ,566
དེ་དག་ཀྱང,565
ཕྱི་རོལ་གྱི,565
རྣམས་ལས,564
བཟློག,564
འཇོམས་པ,563
མཐའ་ཡས་པ,562
ཤེས་པ་དང,562
རིང་པོ,561
དྲི་བ,560
གཅད་པ,559
གསོད་པ,559
དེ་ཁོ་ན,559
སྐྲ,559
བཏང་སྙོམས,558
སྟེང་དུ,558
དཀྱིལ་འཁོར་གྱི,556
བསྒོ,553
-ས་དེ,553
སེམས་ནི,553
མར་མེ,553
ཕུལ,553
སྐྱབས,552
བྱེད་པ་ཡིན,552
ཁྲི,552
སྤོབས་པ,551
གཅིག་ལ,550
ཡེ,550
དཀོན་མཆོག,550
མི་རྟོག,550
འགགས་པ,548
ཆད,548
བདག་ཉིད་ཀྱི,545
དྲང་བ,545
བདེན,544
ཚོལ,543
ཧ,541
རིང,541
མགོ,541
ཕྱིར་ཡང,540
གཞུག,540
ཐུགས་ཀྱི,540
འབྲང་བ,538
སྤོང,537
ཡིན་ཡང,537
བཅིངས,537
འདི་ལྟ་བུ,537
-ས་ཞེས,536
དབུལ་བ,536
མདོག,536
འདི་ཡིན,536
བརྩམས་པ,534
ཕྱིར་ཞེས,534
མཐའ་ཡས,534
རྡོ་རྗེ་ནི,533
དོར་བ,533
ལག,530
བཀའ་སྩལ,529
ཟ,528
གཅིག་ཉིད,528
ཏིང་ངེ་འཛིན་གྱི,528
གྱུར་ན,528
འཚང་རྒྱ་བ,528
གཉིས་ཀྱིས,527
སྐྱེད,525
སྙིང,525
བྱེད་ཅིང,525
བགྱིད་པ,524
མིང་དང,523
མང་དུ,523
དོན་གཞན,523
ལུང་བསྟན་པ,523
སླུ་བ,523
བག,522
ལྡང་བ,522
སྐྱེ་བ་དང,522
བཞི་དང,521
དུག,521
མི་ལྡོག་པ,521
ཁང་པ,521
ཁམས་ཀྱི,520
མི་འདོད་པ,520
མྱུ་གུ,520
བསལ,519
གདོད,519
མར,519
སེམས་ཀྱིས,519
གཉེར་བ,518
ཚང་བ,516
འགྱོད་པ,515
མེད་པ་ཞེས,515
ཤཱ,515
སརྦ,514
སླད་དུ,514
གཟུགས་དང,514
བསྙེན་བཀུར,514
འདྲེན་པ,514
རིམ་གྲོ,513
འདོན་པ,512
ངན་སོང,512
ཟོས,511
ཐོ་བ,511
འབྱོར་པ,510
ཞིག་པ,510
དྲག་པོ,510
ལུས་པ,510
དོན་དང,510
ཆུབ,509
རྐྱེན་གྱིས,509
གདུང་བ,508
ཆོས་ནི,507
དབུ་མ,507
ཐམས་ཅད་ཀྱིས,507
མྱུར་བ,506
བོ,506
ཀུན་གྱི,506
ལན་ཅིག,505
གཤེགས,504
གར,503
འབྲལ་བ,502
དམ་བཅའ,502
ཤེས་པ་ལ,499
ནག་པོ,499
ཏིང,499
གོ་ཆ,499
སླར་ཡང,498
མཉན་པ,498
གཟུངས,497
འབྱུང་ངོ,495
ཕྲིན་ལས,495
ཡིད་ཆེས་པ,495
རགས་པ,495
གུད,495
འོངས,494
སྤྲིན,494
འོ་མ,494
གསུམ་དུ,494
དགྲོལ་བ,493
ངོ་མཚར,493
དགོན་པ,493
ལྕི་བ,493
ན་བ,493
འདི་ལས,492
རྒྱུན་དུ,492
དབྱིབས,492
ཆེན་པོ་ལ,491
དམིགས་སུ,490
དེ་ནས་ཞེས,489
དམར་པོ,489
ཐམས་ཅད་ཀྱང,488
འཕགས,488
ཁུ་བ,487
-ར་འགྱུར,487
རྒྱལ,486
དབབ་པ,485
སྐུ་དང,484
བའོ,483
བཀུར་སྟི,483
གསུམ་ནི,483
བཏབ,483
ལོངས་སྤྱོད་པ,482
ལོགས,482
ལ་དོན,482
རྡོ,482
དོན་མེད་པ,482
ནམ་ཡང,482
དཔ,482
མ་སྐྱེས་པ,480
བར་གྱི,480
བྱེ་མ,480
ཁྱོད་ཀྱིས,479
བཤེས་གཉེན,477
འདྲི་བ,477
འབྲིང,477
གདིང་བ,477
མཐར,476
དེ་ལྟ་བས་ན,476
,475
ཟིལ་གྱིས,475
སྙེད,474
ཇི་སྙེད,474
ཅིའི,474
རེ་བ,473
མི་རིགས་པ,472
བམ་པོ,471
འགལ,471
ཆེན,470
རྟ,470
ཕུལ་བ,470
ཐབས་ལ,470
ཆང,469
གང་ལ,469
ཁོ་ན་ཡིན,469
བདག་ཅག,467
གསུམ་གྱིས,467
སྤྱོད་ལམ,466
འཇིགས,465
ཐིག་ལེ,465
དད,464
མུ་སྟེགས,462
མཁྱེན,461
འདི་དག་ནི,460
བརྟུལ་ཞུགས,460
བསྐུར་བ,460
མན་ངག,460
ཆེད་དུ,459
དེ་དག་གིས,457
སེར་སྣ,457
དབང་བ,457
ལས་ཀྱི,457
ཇི་ལྟ་བ་བཞིན,456
-ར་བྱའོ,455
རེག་བྱ,455
ལས་མི,454
མ་ཚང་བ,453
འདུ་ཤེས་པ,453
བསྒྲུབས,452
དག་ལས,452
འགྱུར་ཞེས,452
ཁམས་གསུམ,452
སྒྲོན་མ,451
རྗེ,451
གནང,451
སྐུ་ལ,451
ཕལ་ཆེར,450
བརྫུན,449
བཅིངས་པ,449
ཏི,448
གྱུར་པ་ལས,447
སྦྱང་བ,447
བསྡུ,447
ཚ་བ,446
བསམ་གཏན་གྱི,445
གཉིད,445
གཟིགས་པ,445
འདིར,445
ཁས་ལེན་པ,444
དག་དང,443
གང་ཡིན་པ་དེ,443
ལྷག,443
ས་པ,442
བརྩེ་བ,442
ཕྱུང་བ,441
དག་ཏུ,441
དབུས་སུ,441
རིང་བ,441
དྲན,441
ཁྱབ,440
ཁ་ཟས,440
ཆུ་བོ,439
ལས་མ,439
དེ་ལྟར་ན,439
དེ་ཙམ,438
རྟོག་པ་དང,438
ཙམ་གྱིས,437
ཅུ,436
ཡིད་ལ་བྱེད་པ,436
དཀྲིས་པ,436
ཀླུ,435
དཔག,435
ཁྲོ་བ,435
ཤེ,434
རག,433
བྱ་སྟེ,433
དེ་ཉིད་ཀྱི,433
གྱུར་པ་ནི,432
དོན་གྱིས,432
ཕྱོགས་སུ,431
མཆོག་གི,431
ཕྱུང,431
མུ,431
དུས་ན,430
ཁོ,430
ཐམས་ཅད་ལས,429
གྲང,429
སྣམ་བུ,429
ཡུལ་ལ,429
གཉིས་ནི,428
མི་གཙང་བ,427
འཚེ་བ,427
མི་དམིགས་པ,427
ལྷ་དང,426
ངན་འགྲོ,426
མི་ཤེས་པ,426
ཁས་བླངས་པ,425
སྒྲ་ནི,425
བདེ་བ་དང,425
རྒྱ་ཆེ་བ,424
དགེ་ཚུལ,424
ཤུགས,424
ཉན,423
འཕོ་བ,423
བྱིན་གྱི,422
ཏིང་ངེ,422
འདུ་བྱེད་པ,422
མཉེས་པ,421
སྡུག,421
རྒྱུ་མ,420
གཤིན་རྗེ,420
གཏན་ལ,419
དགས,419
མི་རུང་བ,419
མྱུར་དུ,418
ཕྱོགས་དང,418
ལ་ཉེ,418
ཉེས་དམིགས,418
མ་ཡིན་ནོ,417
ཕྱོགས་གཅིག,417
རྣམས་སུ,417
གཟིགས,416
ཀུན་རྫོབ་ཀྱི,415
དབྱར,415
ཁྲུས,415
རྣམ་རྟོག,415
བསྟན་པ་ནི,415
བགེགས,415
གདུལ་བ,415
བཏགས,415
ཁྲིམས,414
བཅུག་པ,414
སྙན་པ,414
སྟོང་ཕྲག,414
བི,414
དབང་གི,413
ཞུམ་པ,411
དགེ་བ་དང,411
འགོད་པ,411
འདི་ན,411
མ་མཆིས་པ,410
སངས་རྒྱས་པ,410
ཉིད་ལས,409
བསྟོད,409
ཀུན་ལ,409
སྡེ་པ,408
འཆི,406
བཤགས་པ,406
འཁྲུག་པ,406
སྒྱུར་བ,406
དམ་བཅའ་བ,406
ཐ་མི་དད་པ,404
སྒྲོ,404
ཚིམ་པ,404
བཅོམ་ལྡན་འདས་ཀྱི,403
རྒྱ་གར,403
བརྒྱུད་པ,402
ཅན་དུ,402
གཞོན་ནུ,402
གཞན་མ,402
འགྲིབ་པ,401
འོང,400
ཅང,399
ཆ་དང,399
སྔོན་དུ,399
འཕགས་མ,398
སྟོབས་ཀྱིས,398
ས་ན,397
གཅིག་གིས,397
མྱོང,396
བླང,396
མྱུར,396
སྲུང་བ,396
གྲགས,396
མེད་དོ,395
དབྱིངས་ཀྱི,395
མམ,395
སྒྲུབ་པ་པོ,395
རྒྱུ་མེད་པ,395
མེ་ལོང,395
ཟིལ,395
གཏོང,394
དོན་ཡོད,394
-འི་ལམ་གྱི,393
འདི་སྐད་ཅེས,392
ཕོངས་པ,392
བབ་པ,392
ཕུང་པོ་དང,392
གང་གཱ,392
ཟང་ཟིང,391
གཡས་པ,391
སེར་པོ,390
ཡང་དག་པ་ཇི,389
མི་འཆད་པ,389
གདུལ་བྱ,389
བྲི་བ,389
འདུ་བྱེད་ཀྱི,388
དྲིས,388
སུ་ཞིག,386
མཚན་མོ,386
རླུང་གི,386
གང་བ,385
རང་དབང,385
རྣམ་པར་དག་པ,385
ཨཱ,384
མཚན་ཉིད་ནི,384
ཇི་སྟེ,384
བཙལ་བ,384
མི་སྲིད་པ,383
གླང་པོ,383
བརླབས་པ,383
ཐབས་དང,382
འགྱུར་ཏེ,382
བཏུང་བ,382
ཁྱད་པ,382
ནན་ཏན,382
འཐད,381
སྟོབས་དང,381
བྱེད་པ་ལ,380
ལྷའི,380
སྩལ,379
བསྒྱུར,379
འདབ་མ,379
མི་གཡོ་བ,378
སྤྱི་བོ,378
བསྒྲུབ,378
ཏིང་ངེ་འཛིན་ལ,377
ཕ་རོལ་པོ,377
ཛ,377
མི་སྡུག་པ,377
སོགས་པ་དང,376
ཀུན་དགའ་བོ,376
དེ་ལྟ་བ,375
གནས་པ་ནི,375
དེ་ཁོ་ན་ཉིད,374
ཆེན་པོ་དང,374
འདོར་བ,374
གསན,374
དུལ་བ,374
-འི་དེ,374
མཐོ་རིས,374
དཀྱིལ,373
ངུ,372
གྲངས་མེད་པ,372
གཅིག་གི,372
དྲ་བ,372
ཀཱ,371
ཇི་ཙམ,371
ལན་གསུམ,371
རྩྭ,370
མི་དམིགས,370
ཟུང་དུ,369
རྒྱས་ཀྱི,369
བརྗོད་བྱ,369
བྱས་ལ,369
མཱ,369
རྟག་པ་ཉིད,368
སངས་རྒྱས་དང,368
དགག་དབྱེ,368
བསད་པ,367
གཟུངས་ཀྱི,367
ཐབས་ཀྱི,367
བཅུ་དྲུག,366
ཟོས་པ,366
གསུང་རབ,365
བརྒྱན,365
ཡོད་ན,365
བསོད་ནམས་ཀྱི,365
ལ་མོ,365
ཟིན་ཀྱང,364
ཆོག,364
མ་ཡིན་ཏེ,364
-ས་ཀྱི,364
དུམ་བུ,363
ཤེས་པ་ཞེས,363
ཕུན,363
གྲོལ,363
གཞོལ་བ,363
སུན,362
རང་དང,362
གླང་པོ་ཆེ,362
རྣམ་པར་གཞག་པ,361
ཆ་ཤས,361
ཆོས་སྟོན་པ,361
དེའི་ཕྱིར,360
སེམས་བསྐྱེད,360
བྱས་ཏེ,360
གནོད་སྦྱིན,360
ཚེ་དང་ལྡན་པ,358
བྱེད་དོ་ཞེས,358
གོ་འཕང,358
དྲུང,357
མཚོན,357
རིས,357
-འོ་ཞེས་པ་ནི,357
ཁྱེར,356
བོར,356
ལྟེ་བ,355
གསུང་དང,355
ལེ་ལོ,355
རྩེ,355
སངས་རྒྱས་ཀྱི་ཞིང,354
ཉན་ཐོས་དང,354
གཡོ,354
ཚར,354
བྷ,353
རལ་གྲི,353
ཆུང་མ,353
གཡོན་པ,352
ལྕགས,351
ཀྱེ,351
སྤུ,351
གཙང་བ,351
དངོས་མེད,350
གདགས,350
ཡིད་དུ,349
མི་བྱེད་པ,348
གསུང་བ,348
གཟུང་བ་དང,348
འབུལ,348
རྒྱ་ཆེན་པོ,348
འདོགས,348
འཇོག,347
བཅོ་བརྒྱད,347
དོར,347
བཟང,347
འདོད་པ་དང,347
གསང་སྔགས,346
སྐད་ཅེས,346
བགྲང་བ,346
གླིང,345
-ར་བྱ,345
རྒྱུ་ནི,344
མ་དང,344
མ་ལོག་པ,344
བཞེད,344
ལུས་ཅན,344
དགུ་པ,344
འོག་ནས,343
ལྡོག,343
བསྔོས་པ,343
ཚོར་བ་དང,342
ཚོགས་ཀྱི,342
ལྡན་པ་ནི,342
ནི་ལ,341
བརྟན,341
ཆེར,340
ལྟུང་བྱེད,340
ངག་གི,340
སྐུ་མདོག,339
དེས་ནི,339
གཉེན,338
འབྱུང་བ་དང,338
དབྱངས,338
ནི་སྒྲ,338
མཐར་ཐུག,338
འཁྲུགས་པ,338
ནང་ན,337
འབབ་པ,337
ལྔ་དང,336
ཟན,336
དྲིལ་བུ,336
བསླང་བ,335
ལྟུང,335
མཁའ,335
མི་འདོད,335
བརླབས,334
ཏྲ,334
སྲས,333
ཕྱིན་པ་ནི,333
ངང་ཚུལ,333
འདོད་ཆགས་ལ,332
མ་ཟད,332
མི་སློབ་པ,332
ཡུལ་གྱི,332
བསོད་སྙོམས,332
གནས་དང,332
རཱ,331
ཚུལ་ཁྲིམས་དང,331
གཞན་ལས,330
ཉེས,330
ལོ་མ,330
ཆུབ་པ,330
སྦྲུལ,330
ཕུང་པོ་ལ,330
ཚུན་ཆད,329
མངའ,329
དུད་འགྲོ,329
ཀླུང,329
ཁྲག,329
མཆོག་ནི,328
འོན,328
སེམས་དཔའ་ནི,328
-འི་ཞེས,327
དྲོ་བ,327
བཅུ་པོ,327
ཙམ་གྱི,327
ཇི་སྙེད་པ,327
ཞེན,327
བརྗོད་དུ,327
སྦྱོར་བ་ནི,327
ཕྱིར་དེ,326
གཅིག་དང,326
མ་བྱས་པ,325
ཤེས་བཞིན,325
སླ་བ,325
དུས་ཀྱི,325
མི་སྣང་བ,325
འདོད་པ་ལ,324
མིག་ལ,324
ངོ་ཚ,324
རྗེས་ལ,324
ཕྱེད་པ,324
ཕྲད,323
སྤང,323
ཁ་ན་མ་ཐོ་བ,323
སྟེར་བ,323
བྱས་ན,322
མི་སྲིད,322
བཀག,322
ཀུན་འབྱུང,322
དེང,321
བསྐོ་བ,320
དུ་འགྲོ་བ,320
ཀུན་རྫོབ་ཏུ,320
མཐོ་བ,320
ཤར,320
སྒྲུབ་བྱེད,319
དེ་སྐད་ཅེས,319
གནས་ཀྱི,319
བཏུས་པ,319
ཡིན་ན་ཡང,319
སུན་འབྱིན་པ,318
དུ་འགྲོ,318
བསྐུར,318
གསུམ་ལ,317
གང་དེ,317
གཟུགས་སུ,316
ཚེ་རབས,316
ནམ་མཁ,316
རང་བཞིན་དུ,316
གཉིས་ལ,316
དབུལ,315
ཕ་མ,315
རི་མོ,315
ཞབས,315
གསོ་བ,315
-འི་ཕྱིར,314
གདམས་ངག,314
འགྱུར་ཞིང,314
སྤྲོ,314
སེལ,314
དེ་དག་དང,314
དཔག་ཚད,313
འཆང་བ,313
བུད་ཤིང,313
ཝ,313
གནས་ནི,313
དངོས་པོ་ལ,312
ལི,312
ཡུན་རིང,312
དེ་ཉིད་ལ,312
རིགས་ཀྱི་བུའམ,311
འཕེལ,310
སྒྲོ་འདོགས་པ,310
ཕུལ་དུ,310
པ་ནི,309
དུ་གྱུར་པ,309
བཀོད,308
སྔགས་དང,308
དང་ལ,308
ལྟ་བ་ལ,308
གཞན་ནི,308
ཡོན་ཏན་དང,307
མཆི,307
ཡོད་པ་དང,307
བཅའ་བ,306
མཛད་ནས,306
སྤོས,306
དྷ,306
ཨེ,305
གཏོགས,305
སྦྱིན་པ་ལ,305
དགའ་བ་དང,305
གླེང་གཞི,304
རྭ,304
བསྐོར,304
ལོན་པ,304
ཤིང་རྟ,304
མགོན་པོ,303
རྟེན་པ,303
འཚལ་བ,303
མི་ཤེས,302
ཐལ་མོ,302
ཏིང་འཛིན,302
ཕྱིར་ཞེ་ན་ཞེས,302
ཆུས,301
སེམས་ཅན་ལ,301
འབྲུ,301
ཕྱིར་ན,301
ཕྱིར་ནི,301
ཐོད་པ,300
ཆུབ་ཀྱི,300
སྤྱོད་པ་ལ,300
ཨུཏྤལ,300
མི་ནུས་པ,300
འཇུག་པ་ལ,300
འོད་གསལ་བ,300
རྒྱུད་ལ,299
བྱེད་པོ,299
རྣམ་པ་ཐམས་ཅད,299
མ་ཡིན་ན,299
རེས་འགའ,298
སྲོག་གཅོད་པ,298
-འོ་ན,298
ཉི,298
དྲི་མེད,298
ཟླ,298
པྲ,298
གཉིས་དང,297
གཟུགས་ནི,297
བཀྲུ་བ,297
ཐར་བ,297
རབ་རིབ,297
ཡུན་རིང་པོ,297
བྱུང་བ་ནི,297
བསྟེན,297
འདིས་ནི,296
བལྟས,296
འི་ཕྱིར,296
སྨན་པ,295
སྐུར,295
གནས་པ་དང,295
འདོད་ཆགས་ཀྱི,294
མཐར་གྱིས,294
དེ་སྲིད,293
གདོང,293
ཁམས་སུ,293
གནས་ཤིང,293
གཞན་དུ་ན,292
ས་ལས,292
རིགས་ཅན,292
རྣམས་ཞེས,292
བརྩོན་འགྲུས་ཀྱི,292
འབྱུང་བ་ནི,291
ཀུན་མཁྱེན,291
ཐ་མལ་པ,290
བདེ་འགྲོ,290
ཉིད་ཀྱིས་ན,290
མ་ལ,290
མི་འབྱུང,290
བརྩམས་ཏེ,289
རྒོད་པ,289
རྐུ་བ,288
བསྔོ,288
ཟློག་པ,288
མཁས,288
གདུགས,287
འབྱེད,287
ལངས,287
བབ,287
དབང་པོ་དང,287
དང་སེམས,287
ཡངས་པ,287
ཕྱོགས་ལ,287
ཚུལ་དུ,287
བསྒྲིབས་པ,287
རུས་པ,286
རྐྱེན་གྱི,286
ཞུས,286
ཟད་པར,285
སྐྱོན་མེད,285
བསྟན་པ་ལ,285
གཅོད,285
མལ་སྟན,285
དྲུག་གི,285
ཁྱོད་ལ,285
ཉིན,284
འབྱོར་གྱིས,284
འོས,284
ཤཱཀྱ,284
དཔྱད,284
བདུན་པོ,284
གཟུགས་ལ་སོགས་པ,283
སྐྱེ་བ་ལ,283
རྡོ་རྗེ་དང,283
མཚན་ཉིད་དང,282
ཆོད་པ,282
ཁས་ལེན,282
གྲོགས་པོ,282
རྣམས་ལ་ཡང,281
འགྲོ་བ་དང,281
གཞལ་བྱ,281
ཁྱེར་བ,280
སྤྱོད་པ་ནི,280
ངོས,280
ཡོན,280
འཇུག་པ་དང,280
ཡུམ,280
ནགས,280
དྲང་སྲོང,280
སྐྱོབ་པ,280
རྒ་བ,279
ལང,278
འབྲས་བུ་ལ,278
རྩིག་པ,278
དངོས་པོ་མེད་པ,278
ཕབ་པ,278
འདས་པ་ལ,277
གྱུར་བ,277
འཚོ,277
འདི་སྐད་དུ,277
ཉན་པ་པོ,277
བརྙེས་པ,277
བགྲོད་པ,276
ལྷུང་བ,276
བསུ,275
གདན,275
བཅོ,275
ངག་དང,275
རྒྱུ་ཅན,275
སྡང་བ,274
དག་ཡིན,274
ཉུང་བ,274
ཅེས་པ་ནི,274
གང་དུ,274
འགྱུར་བ་ནི,274
དཔའ་བོ,274
ཡིད་ཀྱིས,274
འཇམ་པ,274
དམ་ཚིག་ནི,273
མི་འགལ་བ,273
མཛེས,273
ཆོས་ཤེས་པ,273
ལྟ་བ་དང,273
ཐུན,272
མི་སྐྱེ,272
བྱེད་པ་ཞེས,272
གསུངས་སོ,272
གནོད་སེམས,272
རྣམ་པར་རྟོག་པ,272
རྫུ་འཕྲུལ་གྱི,271
བཅུ་པ,271
ཁྱོད་ཀྱི,271
ཁོངས,271
-ས་སོ,271
སྤྱོད་པ་དང,271
བསྲུང,270
འཛིན་པ་དང,270
གཞན་དང,270
གདོན་མི་ཟ་བ,269
རྒྱལ་མཚན,269
སྲེག་པ,269
པའི,269
ཐོས་པ་དང,269
ཀུན་འབྱུང་བ,269
ལྕགས་ཀྱུ,268
སྔགས་ཀྱིས,268
སློབ,268
རྒྱུད་ཀྱི,268
མ་ནིང,267
གདུག་པ,267
གཅིག་ནི,267
-འི་ལམ་ལ,267
འདི་དང,267
མེད་པ་ཡིན,267
ཡིད་ཆེས,267
ཚིག་དང,266
རོལ་མོ,266
-འི་ལས་ཀྱི,266
སྐྱེ་མཆེད་ཀྱི,266
མ་གྲུབ,266
འབྱུང་པོ,265
མདོར,265
དཀའ་ཐུབ,265
ཞོ,265
ཚོད,264
རང་གིས,263
མནན,263
ཡུལ་དང,263
ཐབས་མཁས་པ,263
ནཱ,263
བསྐྲད་པ,262
ཁོ་ན་ལ,262
བསྡམས་པ,262
མདུན་དུ,262
ས་བཅུ,262
ར་བ,261
རྙོག་པ,261
བརྗེད་པ,261
འབར,261
བསྟན་པ་དང,261
སད་པ,261
ཡོན་བདག,261
རྫས་སུ,261
འབྲས་བུ་དང,261
སྨོད་པ,261
དངོས་པོ་དང,261
ཕས་ཕམ་པ,260
ཡིན་པ་དེ,260
ཁམས་གསུམ་པ,260
རྗེས་སུ་ཡི,260
ཆེན་པོ་ཞེས,260
བརྟེན་ཏེ,259
བྱེད་ན,259
བདེ་བ་ལ,259
འཁྲུལ,259
མཚན་ཉིད་དུ,259
འཕེན་པ,259
གྲུབ་པོ,259
གཏན་པ,258
-ར་ཞེས,258
ནུབ,258
གོས་པ,258
སོར་མོ,258
རྟོག་པ་ནི,258
འཛིན་པ་ནི,257
ཁུར,257
བསྒོས་པ,257
བསོད་ནམ,257
དབྱེན,257
སྡོམ,256
གསང,256
མ་དག་པ,256
འ,256
ནུབ་པ,255
བཅབས་པ,255
ཐོགས,254
ཤེས་དང,254
བལྟས་པ,254
རྐུན་པོ,253
སྟོབས་བཅུ,253
འདུས་ཏེ,253
ལོ་ཙཱ་བ,253
བཤད་ཟིན,253
གདམས་པ,253
བཞེད་པ,253
མིང་གི,253
མཛད་ལ,253
དགོད,252
ཕྱི་ནང,252
དགྱེས་པ,252
པ་དང,252
ཉིང་མཚམས,252
ཚོན,251
དང་པོ་པ,251
སྐུར་བ,251
ཤེས་རབ་ཀྱིས,251
བཙུན་མོ,250
གཙོ,250
ཐག་ཏུ,250
གྲུ,250
པགས་པ,250
རྡོ་རྗེ་ལ,250
དམིགས་པ་ནི,250
བདག་ཉིད་དུ,249
ཡོན་ཏན་གྱི,249
སྡེ་སྣོད,249
རྟེན་གྱི,249
འགག,249
རྨ,247
ངལ་བ,247
རྣམ་དག,247
མཆོད་སྦྱིན,247
སྦྱོར་བ་དང,247
ཡིན་མོད,247
ལྔ་ནི,247
ཉོན,247
ཐུགས་སུ,247
འོད་དཔག་ཏུ,246
གསད་པ,246
རྣོན་པོ,245
འདོད་པ་ན,245
བདེ་བ་ཡང,245
མི་ཟ་བ,245
བྱེ་བྲག་ཏུ,244
གདབ,244
འདྲིས་པ,244
རས,244
སྔ་ཕྱི,244
ལའོ,244
མདོར་ན,244
ཎ,244
ཟུང,243
བཅོས་པ,243
མེད་དེ,243
སྨྲ་བ་པོ,243
ཤེས་རབ་དང,243
ཀུ,243
ཏམ,243
བརྒྱད་པོ,243
འབའ,243
ཙ,243
གྲང་བ,243
ཞེའོ,243
བཅང་བ,242
འཇུག་པ་ནི,242
གླེང་བ,242
འུ,242
མི་མཐོང,242
པཱ,242
ཐིམ་པ,242
བསྐུལ,241
ལ་བ,241
མཐའ་དང,241
ཚལ,241
བཤད་པ་ཡིན,240
བཅུ་གཅིག,240
སྤངས་ནས,240
དྲི་ཟ,240
དགེ་བསྙེན,239
བགོ་བ,239
བརྙས་པ,239
མི་གནས་པ,239
ཁྱིམ་བདག,239
བྱེད་དོ,239
གནས་མ,239
གསུམ་དང,238
སྡིག,238
དྲུག་ཅུ,237
བྱིན་ལེན,237
འཕངས་པ,237
བསོད་ནམས་དང,237
ཧེ,237
ལན་དུ,236
གནས་མལ,236
གྱ་ནོམ་པ,236
ཁ་ཅིག་ནི,236
ཐལ་བར་འགྱུར་བ,236
འདས་པ་དང,236
བསད,236
བདེན་པ་ལ,236
ཆོག་པ,236
ཕྱག་ན,236
ཁས་བླངས,235
བྲིས,235
རྟོག་གེ,235
གཏན་ཚིགས་ཀྱི,235
བྱ་ཞིང,234
དུ་ཞིག,234
སྤྲུལ,234
བུས,234
ལམ་གྱི,234
དམིགས་པ་ལ,234
གང་ཟག་ལ,233
ཕྲ་རབ,233
ཡིད་བཞིན,233
མ་འོངས,233
དཔལ་ལྡན,233
འདོད་ན,233
སྐྱེ་དགུ,232
གནས་ནས,231
གྱུར་ནས,231
སྐབས་སུ,231
ཆགས་པ་དང,231
ལས་དོན,231
ཡེ་ཤེས་ནི,231
འབྱུང་བ་ལ,231
འོད་ཟེར་གྱི,231
རྒ་ཤི,230
ཁ་ཏོན,230
སྐྱོན་མེད་པ,230
རོལ་པ,230
ཉ,229
ཚང,229
སྟོང་ཉིད,229
སྐུ་ནི,229
བསྐོས་པ,229
འགྱུར་བ་དང,229
མ་ཡིན་ཞེས,229
ཕྲག་དོག,228
ནོར་བ,228
མ་མོ,228
དག་པ་ནི,228
པདྨའི,228
སྭ,228
སྡུག་བསྔལ་ལ,228
འཛམ་བུ,228
མི་མཐུན,228
དབང་བསྐུར,228
ལགས་སོ,227
དེ་ཉིད་ལས,227
སྐྱེ་གནས,227
མོས,227
སྲ,227
དབྱུང,227
མུ་སྟེགས་ཅན,226
འཁོར་གྱི,226
བཅུ་དང,226
ཆེ་གེ་མོ,226
ཞེས་བྱ,226
དེ་ལ་ཡང,225
མནན་པ,225
བཞི་ལ,225
འཕྲོག་པ,225
འཇིག་རྟེན་དུ,225
ཕུན་སུམ་ཚོགས,225
དེ་མ་ཐག,225
སྦྱིན་སྲེག,225
འཆགས,225
ཁོང་ཁྲོ་བ,224
འགྲོ་བ་པོ,224
ས་བོན་གྱི,224
མཚོན་ཆ,224
རབས,224
བུ་དང,224
གཏོད་པ,223
གཞལ,223
ཕྱི་མ་ལ,223
གྱུར་པ་ཡིན,223
ཡོད་པ་དེ་ནི,223
སྐྱོང་བ,223
སྟོན་པ་ནི,222
དཀྱིལ་འཁོར་ལ,222
སྒྱུ,222
དེར,222
གྲུབ་བོ,222
སྨིན,222
ཞལ་སྔ,221
ཉིད་དོ,221
དབེན,221
སྡུག་བསྔལ་དང,221
མི་སྐྱེ་བ,221
མེད་པ་ཡང,221
བཞིན་ནོ,221
འཁོད་པ,221
མྱོས་པ,221
འོད་སྲུངས,221
གནས་ལ,221
ལྷ་མ་ཡིན,220
སྨིག་རྒྱུ,220
དཀོན་མཆོག་གསུམ,220
ཡུན,220
རང་བཞིན་ནི,220
བཀྲུ,220
ཁྱེད་ཅག,220
རྣལ་འབྱོར་སྤྱོད་པ,220
ཁྱི,219
ར་ནི,219
ཀྱེ་མ,219
གོ་སྐབས,219
རོལ་ཏུ,219
ཀློག་པ,219
མ་མཐོང,219
ཅེས་བྱ་བ་ལ,219
ནམ་མཁའ་དང,219
དུ་ཐལ,219
ཕྱི་རོལ་པ,219
སྤྲོས,219
གང་ཟག་གི,218
གློ་བུར,218
རླབས,218
ལྡན་པ་ཡིན,218
རིག་པ་དང,218
ཡོད་དོ་ཞེས,218
ཡིན་ཏེ,217
བཅང,217
ལས་བྱེད་པ,217
ཕུར་བུ,217
བདག་ཉིད་ཀྱིས,217
ཁུ་ཚུར,217
མཁའ་འགྲོ,217
འང,216
རིན,216
སྒྲོལ་མ,216
བསྣམས་པ,216
གཡའ,216
རློམ་པ,215
གསུངས་པ་ནི,215
སྲ་བ,215
ཁམས་ལ,215
སྒོར,215
བྱུག་པ,214
མཐོང་བ་དང,214
བསྙད་པ,214
བཀྲ་ཤིས,214
ཅིག་ཤོས,214
བསྐྱོད,214
དེ་དག་ལས,213
དཀ,213
བོད་སྐད,213
དང་པོ་ནི,213
གཙང,213
གང་ཕྱིར,213
ཏཱ,213
བསྒོམ་པ་ནི,213
ཡས,213
རྨོངས,213
རིན་ཐང,213
སྣ་ཚོགས་ཀྱི,212
དཔོག་པ,212
རྒྱུ་ཉིད,212
-ས་དང,212
བརྒྱ་བྱིན,212
ཡང་བ,212
ལུང་བསྟན,212
ར་ཡང,212
རྒྱབ,212
དམ་ཚིག་གི,212
རྟོགས་པ་ནི,211
རྣལ,211
ལྡན་པ་དང,211
བྱེ་བྲག་གིས,211
དངོས་གཞི,211
བཅོ་ལྔ,211
ལོངས,211
མ་ནི,210
ཤེས་རབ་ནི,210
འཇལ་བ,210
སེམས་དཔའ་ཞེས,210
ཅན་ནི,210
སྤེལ་བ,210
འགྲོགས་པ,210
ལངས་པ,210
རང་གི་ངོ་བོ,210
གསུང་གི,210
བསམ་པ་དང,210
མི་སྨྲ,210
ཞི་གནས་དང,209
ཁྱད་པར་གྱི,209
མཆོག་དང,209
ནམ་མཁའ་ལ,209
བཙལ,209
ཕྱེ་མ,209
ཡང་ཡང,209
རྩེ་གཅིག་པ,209
གཙང་མ,209
སྔ་རོལ,209
བརྒྱ་ཕྲག,209
བསྣམས,209
མཚོ,208
ནོན་པ,208
རྗེས་སུ་དཔག་པ,208
ལྟོས་ནས,208
མེ་དང,208
མེད་ལ,208
ཁེངས་པ,208
ཟབ,207
འཆགས་པ,207
མེ་ལ,207
ཡེ་ཤེས་དང,207
དོན་བྱེད་པ,207
གཤེགས་པ་ལ,206
བྱང་ཆུབ་སེམས,206
ཨི,206
ལྷན་ཅིག་ཏུ,206
ས་དང,205
མཚན་གཞི,205
བག་མེད་པ,205
ཚུལ་ཤིང,204
དོན་གཅིག,204
ནགས་ཚལ,204
བྱ་བ་ལ་སོགས,204
བཤད་པ་ནི,204
སྔགས་པ,203
མ་ལུས,203
རང་བཞིན་དང,203
-འོ་ཞེས་པ,203
འཇོམས,203
མངལ,203
ཐལ,203
མི་འཐད,203
སླ,203
ཚད་མེད,203
ཅི་ཕྱིར,203
ཡན་ལག་དང,203
སྦྱིན་བདག,202
ཕོ,202
སྐྱེ་བ་ནི,202
ཚེ་ན,201
ཤེས་ནས,201
ཡེ་ཤེས་ལ,201
འཇིག་རྟེན་དང,201
མ་བྱུང་བ,201
མཚན་ཉིད་ཀྱིས,201
མིག་དང,201
ཕྱི་དང,200
ཀ་བ,200
བཞི་ནི,200
བོར་བ,200
གླགས,199
རངས་པ,199
ཅོག,199
དབྱིག་གཉེན,199
རྐྱེན་ལས,199
བྱས་ཤིང,199
བརྩམ་པ,199
བག་ཆགས་ཀྱི,199
ཐཱ,199
བསྡུ་ན,199
དངོས་པོ་ནི,198
བློ་ལྡན,198
ལེ,198
ཉིད་དེ,198
གླུ,198
ངེ,198
པདྨོ,198
བརྒྱད་དང,198
ཞིབ,198
དུ་ཡོད,198
བཀྲུས,198
ཕམ,198
སོགས་པ་ལས,197
གཏི་མུག་གི,197
ཚོགས་དང,197
གནས་ཁང,197
སློང,197
མི་ཟད,197
འབྲི་བ,197
སྐོམ་པ,197
བྱང་ཆུབ་ལ,196
སྨད,196
གླེང,196
རྗེས་འགྲོ,196
འདུས་མ,195
འདའ,195
འབྱུང་གནས,195
གཉིས་པ་ནི,195
འབྱུང་བ་ཡིན,195
སྣོད་ཀྱི,195
འདྲི,194
རྣམ་པར་གྲོལ་བ,194
སངས་རྒྱས་ནི,194
འདིར་ནི,194
བཅིང་བ,194
བརྗོད་པ་ཡིན,194
ཞེ་སྡང་དང,194
གྱུར་པ་ལ,194
འགགས,194
དང་པོ་ལ,193
ཀླན་ཀ,193
མཚན་ཉིད་ལ,193
གཡོན,193
འདི་ཞེས,193
མི་འབྱུང་བ,193
འཇིག་ཚོགས,193
བར་ལ,193
དེ་ཉིད་ཀྱིས,193
མོད་ཀྱི,193
འགྱུར་བ་ཡིན,192
རྒན་པོ,192
ཞི་བ་ལ,192
རི་བོང,192
པདྨ་དང,192
ཙམ་ལ,192
རློམ་སེམས,192
ཞགས་པ,192
ཕྱིར་མི་ལྡོག་པ,192
མཁན,192
བྱང་ཆུབ་ནི,192
བགྱིས,192
མདོར་བསྡུ་ན,192
བརྩམས་ནས,191
རྐང,191
ཤེས་པ་ཡང,191
ཨུ,191
རིགས་དང,191
འགྲེས,191
གཏང་བ,190
ཁྲག་ཁྲིག,190
བྱ་ཞེས,190
བྱ་བ་ཡང,190
བརྒལ,190
ཅུང་ཟད་ཀྱང,190
བློན་པོ,190
གཅིག་པོ,190
ལས་དང,190
ཕྱི་རོལ་དུ,190
ཆོ་འཕྲུལ,190
ཞར,190
སྒྲ་དང,190
སྡོང་པོ,189
གུས,189
བཞིན་ནོ་ཞེས,189
རྣལ་འབྱོར་གྱི,189
པར་མ,189
བསྟན་དུ,189
ཕྱག་འཚལ་བ,189
ཁྲུ,189
རིགས་སུ,189
ཐ་སྙད་ཀྱི,189
ལྟ་བ་ནི,189
ཁམས་ནི,188
འཕྲོ་བ,188
རང་རང,188
ཚོགས་ལ,188
ཅེས་བྱ་བ་ལ་སོགས་པ,187
ཁ་ན,187
སྐྱ་རེངས,187
ཆོས་དེ,187
རྩོམ,187
གང་ཞེ་ན་ཞེས,187
བདུད་ཀྱི,187
འགྱེད་པ,187
ཡིད་དང,187
རི་རབ,187
དུས་ལ,187
སྐུད་པ,186
ཡུལ་དུ,186
ཐོག,186
མ་མཐོང་བ,186
དུར་ཁྲོད,186
ཉེར,186
སྔོ་བ,186
རྣོ་བ,186
མ་ཚང,186
མཆེ་བ,186
_༄༅༅།_།,186
སྤྱན་རས་གཟིགས,185
ཤོས,185
དགྲ་བོ,185
ངང,185
ཆོས་མངོན་པ,185
བཏིང་བ,185
བརྗེད,185
བརྒྱ་རྩ,185
སྦྲང་རྩི,184
དྲེགས་པ,184
མ་བྱས,184
འཇིག་རྟེན་ན,184
དཀྱིལ་འཁོར་ནི,184
གདོན་པ,184
རིང་དུ,184
བསམ་པ་ནི,184
རྒལ་བ,183
བཀྲེས་པ,183
དམིགས་པ་དང,183
བཞོན་པ,183
རོལ,183
ཁང,183
འཆལ་པ,183
སྲོག་དང,183
དབྱིངས་ལ,183
འདུས་བྱས་ཀྱི,183
བཟང་བ,183
ཀ་ར,182
དད་པ་དང,182
ཆོས་སུ,182
རྒྱལ་རིགས,182
མི་གནས,182
གཟུགས་མེད་པ,182
སྣོད་དུ,182
སེམས་ཞེས,182
རྒྱུད་ལས,182
ཚོགས་ཀྱིས,182
སྨྱོན་པ,182
གཏན་དུ,181
དང་སེམས་ལས,181
ཐེག་པ་པ,181
བདེ་གཤེགས,181
བཅོས,181
ལྟ་བུ་དང,181
ཁྱོད་ནི,181
བསྲེག་པ,181
མཛད་ཀྱི,181
བཟོ,181
བྱ་བ་དེ,181
བྱས་པ་ནི,180
མཇུག་ཐོགས,180
ཐམས་ཅད་པ,180
ཆོས་སྟོན,180
བགྱིས་པ,180
ནང་ནས,180
འགྱུར་ན,180
གསལ་བྱེད,180
ཕྱག་མཚན,180
དགུག་པ,179
བཅོམ་ལྡན་འདས་ལ,179
ཤོ་གམ,179
སྟོང་གསུམ་གྱི,179
བདག་ཀྱང,179
དག་པ་དང,179
ཆོས་ཉིད་ཀྱི,179
ཆོད,179
ཡི་རང་བ,179
སྐྲག,179
ནད་གཡོག,178
རྒྱུ་ཡིན,178
སྒྲུབ་ཐབས,178
ས་ཕྱོགས,178
གཞུང་ལུགས,178
གཏོར,178
མཐོང་ནས,178
སྐྱེས་པ་དང,177
ཉིད་དོ་ཞེས,177
སྐྱབས་སུ,177
ལྐོག,177
མ་གྱུར,177
འཆལ་བ,177
སཱུ,177
འབུལ་བ,177
ཟློས་པ,177
ལྡན་པ་ཡང,177
སེམས་དཔའ་ལ,177
གཞན་ཉིད,177
ལྟ་ཞིང,177
ཡོད་དོ,177
མེད་ཀྱང,177
ས་གཞི,176
ལོང,176
འབྲས་བུ་ནི,176
དངོས་སུ,176
ལས་འབྲས,176
བསྒོམ་པ་ལ,176
ཚིག་གིས,176
འབྱིན,176
རྣམས་ལ་ནི,176
འདས་ལ,176
མལ,176
དྲན་པ་དང,176
རྙེད་པ་དང,176
སངས་རྒྱས་ལ,176
མི་ལྡན་པ,175
ཐུགས་ཀ,175
མཚན་ཉིད་ཅན,175
དྲུག་ལ,175
ཕས,175
འབད,175
ལན་གཉིས,175
བརྗོད་པ་ནི,175
བྲི,174
སོམ་ཉི,174
ཅན་དང,174
གཡོགས་པ,174
རྒྱ་ཆེར,174
འདུ་ཤེས་དང,174
གཡེངས་པ,174
མགོན,174
མ་རིག,174
ལྟ་བུ་ཡིན,174
དེ་ལྟར་ཡང,174
འཁོར་གསུམ,174
གཞིག་པ,174
རྟག་པ་དང,173
མཚན་དང,173
དུ་ཡོད་པ,173
མི་མཉམ་པ,173
མ་བྱེད,173
བཟའ,173
དཔའ,173
སྦས་པ,173
ས་ཀྱང,172
སྨོས་པ་ནི,172
ཚུལ་གྱི,172
དེ་ཉིད་དུ,172
སྔགས་ནི,172
གེགས,172
བརྐུས་པ,172
ཡེ་ཤེས་ཀྱིས,172
གོང་ནས,172
ཐོས་ནས,172
དྲང་པོ,172
འཁྲུལ་བ,172
ཕྱིར་རྒོལ་བ,171
ཡིན་པ་དང,171
-ས་གང,171
མདུད་པ,171
མཚམས་མེད་པ,171
འཇིག་ཚོགས་ལ,171
སེ,171
འདས་པ་ནི,171
ཕོ་བྲང,170
དེ་སྙེད,170
སྣང་བ་དང,170
ནན,170
མདོར་བསྡུས་པ,170
པའམ,170
མ་མཆིས,170
དུང,170
བསྟན་ནས,170
མདོར་བསྡུ,170
ཡིག,170
སྐོམ,170
རག་ལས་པ,169
ལྷུན་གྱིས,169
གོང་བུ,169
རྗེས་དཔག,169
སྲོག་གི,169
གནས་པ་ཞེས,169
གཡོག,169
གཞན་དག་ལ,169
མི་སྤྱོད,169
ཊ,169
ཅན་ཡིན,169
འོད་གསལ,169
བརྒལ་བ,169
ཐར,169
ཚིག་འབྲུ,169
བོད,169
དྲུང་དུ,168
ལྷ་ཡི,168
སཱ,168
དམ་བཅ,168
བསྟན་ཏོ,168
རིགས་པ་དང,168
རང་རིག་པ,168
མོ་གཤམ,168
སྨོན་ལམ་གྱི,168
འཁྲིག་པ,168
སངས་རྒྱས་ཀྱིས,168
ཕྲན་ཚེགས,167
བསྒོམས་པ་ལས,167
ཕན་ཆད,167
མཐོང་ན,167
གནས་ཞེས,167
ཐོབ་པ་ནི,167
ཧི,166
ཤྲཱི,166
-འི་ནི,166
ཚུ་རོལ,166
བགོ,166
སྲིན་བུ,166
ཐབས་ནི,166
གནས་སྐབས་སུ,166
ཅི་རིགས་པ,166
མེད་པ་ལས,166
ཟླ་བ་དང,166
མི་ལྡོག,166
བུ་ག,166
ཨཱཏྨ,165
ཕ་རོལ་གྱི,165
སྐྱེ་བཞིན་པ,165
གན,165
བསྒྲགས་པ,165
མི་བསྐྱོད་པ,165
ཀླུང་གི,165
རྒུད་པ,165
བདག་ཉིད་ལ,165
ལྟ་ན,165
འཚལ་ལོ,164
གཞན་དོན,164
ཡོད་པ་ཉིད,164
འདོར,164
བདུད་ཀྱི་ལས,164
སྟོང་གསུམ,164
གསོ་སྦྱིན,164
སྙོམས,164
གསེར་གྱི,164
དམ་ཆོས,164
ཕྱེད་དང,164
བརྡར,164
ཁང་བུ,164
པ་ལ,164
བསིལ་བ,164
དེ་དང་དེ,163
གསོན་པ,163
བྱོས,163
གདུངས་པ,163
རྡུལ་ཕྲན,163
དབུས་ཀྱི,163
དོགས,163
འདེབས,163
རབ་འབྱོར་གྱིས,163
རྨད་དུ,163
ཡང་ཕྱི,162
ཕན་པ་དང,162
དུའོ,162
ལེན་པ་པོ,162
ཚོགས་ནི,162
དོན་ཡིན,162
གནས་པ་ཡིན,162
དྲོད,162
གཏད་པ,162
ཀུན་གྱིས,162
རྩ་བདུན,162
ལོན,162
མཁྱེན་པ་ཉིད,161
དཀྱིལ་འཁོར་པ,161
ལྷགས་པ,161
སངས་རྒྱས་སུ,161
བགོས,161
ཚེས,161
འཁོར་བ་དང,161
འདས་ཀྱི,161
རྣམ་པ་གསུམ,160
མ་འདྲེས་པ,160
ཇི་སྲིད་དུ,160
བསྲེགས་པ,160
གཤེགས་པ་ནི,160
ལོང་བ,160
ཡན་ལག་གི,160
-འི་ལམ་གྱིས,160
ཐ་ན,160
དགོངས་ནས,160
དམའ་བ,160
ཚིག་པ,159
ཞན་པ,159
མཐུ་དང,159
སྒྲ་དག,159
འབྲིང་དང,159
ཕྲ,159
ལྔ་ལ,158
སྦྱངས,158
ཉིན་པ,158
རྨུགས་པ,158
འགྱུར་པ,158
ཁས་བླང་བ,158
ཤཱཀྱ་ཐུབ་པ,158
-ར་ན,158
འཇིགས་པ་དང,158
མིག་གིས,158
མཐར་ཕྱིན་པ,158
བྱེ་བྲག་གི,158
བཟུང་ནས,158
ཚར་གཅད་པ,157
བྲན,157
འདོན,157
བཅུ་བཞི,157
རྒྱགས་པ,157
ཉམས་སུ་མྱོང་བ,157
ཀླུ་སྒྲུབ,157
ཚ,157
ཡི་དགས,157
ཐིག,157
རིམ་བཞིན,157
འགྲུས་ཀྱི,157
སྦྱོར་བ་ལ,157
རྟོགས་པ་དང,157
སྒྲོགས་པ,157
བག་ལ་ཉལ,156
གནས་ངན་ལེན,156
ཐུགས་ནི,156
དཔེར,156
ལོག་ཏུ,156
གཞལ་དུ,156
སྤོ་བ,156
བསླབས་པ,156
མཐའ་ལ,156
རྣ,156
ལྟག,156
ཉེས་མེད་པ,155
དེ་དེ་བཞིན,155
ངན་ལེན,155
ཤར་ཕྱོགས,155
རེས,155
གཏན་དང,155
ལྟར་ཞེས,155
རྒྱལ་སྲིད,155
དག་ལ་ཡང,155
ར་ན,155
རྐྱེན་དུ,154
ཐེག་པ་གསུམ,154
འདུས་བྱས་པ,154
-ར་དུ,154
འོང་བ་དང,154
ནྱ,154
གྱུར་ཏོ་ཞེས,154
དོགས་པ་དེ,154
མཁན་མོ,154
ཚིག་ནི,154
ཞི་གནས་ཀྱི,153
རྣམ་པར་རིག་པ,153
གཅེར་བུ,153
ལྔ་བཅུ,153
བསྡུས་པ་ནི,153
བྲིས་པ,153
ལྷོ,153
ལྟ་བུ་ནི,153
ཅན་གྱིས,152
དྲངས,152
སྐྱེ་མཆེད་ལ,152
སྦྱིན་པ་ནི,152
བསྒྲིབས,152
རང་བ,152
དགའ་མོ,152
མི་ཕྱེད་པ,152
གཟུད་པ,152
ཐེར་ཟུག,152
བརྟན་པོ,152
རློབ་པ,152
བསྟན་ཏེ,152
བོད་པ,152
འབའ་ཞིག་ཏུ,152
མྱང་བ,151
ཚོར,151
གཎྜཱི,151
བླ་མེད,151
དམན,151
ཕྱུགས,150
འགྱུར་གྱི,150
ཐོབ་ནས,150
འཛིན་པ་ལ,150
བརྟགས་ན,150
ཁབ,150
ཀཱི,150
མཉན,150
གཤེགས་པ་དགྲ,149
མདོར་བསྟན་པ,149
བསྐྱོད་པ་ལ,149
གཉིས་ཀྱིས་ནི,149
ཡལ་ག,149
ད་ལྟར་བ,149
འགོག,149
ཚངས,149
ཁྲོས་པ,149
བསྐོ,149
དུས་དང,149
ལས་ཅན,149
དབང་བསྐུར་བ,149
མིག་ལ་སོགས་པ,148
མདའ,148
ཚུལ་ཁྲིམས་ལ,148
འཁོད,148
གྱུར་ཅིང,148
དུས་གཅིག,148
རྣམ་པ་ནི,148
བསྲུངས་པ,148
ཆོས་ཀྱིས,148
སར་པ,148
རོ་གཅིག་པ,148
ཡན,148
ཙནྡན,147
རྣམས་ཀྱི་ནི,147
སེམས་ཅན་དུ,147
རྙིང་པ,147
མི་སྨྲ་བ,147
སོ་སོ་ཡང་དག,147
ཅ,147
དབྱེ་བ་ནི,147
ཚོར་བ་ལ,147
འདི་ཙམ,147
བྱེད་ལ,147
མཐའ་མེད་པ,147
སེམས་དེ,146
རྔུབ་པ,146
འཐབ་པ,146
འཆར་ཀ,146
ཁ་ཅིག་ན་རེ,146
བྱེད་པ་ལས,146
སེམས་ཀྱང,146
བྱུང་བ་དང,146
_༄༅།_།,146
ཕྲ་རྒྱས,146
ཡིད་གཉིས,146
བཀུར་བ,146
འདི་པ,146
དགའ་བ་ལ,146
འཆི་བདག,146
ཡོད་པ་ཡིན,145
ཉིན་མཚན,145
མལ་ཆ,145
བཙོས་པ,145
ཐེག་པ་ལ,145
སློབ་དཔོན་གྱིས,145
མངོན་སུམ་གྱི,145
ཕྲག,145
མཐོ,145
བྱེད་པ་དེ་ནི,144
འདུད་པ,144
བཞི་བཅུ,144
བཞེས,144
བསྙད,144
འཕྲལ,144
མགོ་བོ,144
དྲི་དང,144
བཀང,144
ཚེར་མ,144
ཡལ་བ,144
བསྙེན,144
གདོན་མི་ཟ,144
སྤྱན་སྔ,144
མི་ཟད་པ་ཞེས,144
ཚུལ་དང,144
དགེ་བ་ལ,144
ཚེགས,143
ཐ་སྙད་དུ,143
ས་བཅུ་པ,143
ཕྲེང,143
ལྡན་པ་ཞེས,143
ལུང་སྟོན་པ,143
མ་ཆགས་པ,143
སྐུ་གཟུགས,143
གཞིག,143
ནང་དང,143
བྱོལ་སོང,143
ཅན་ལ,143
ར་གྱི,143
ཐ་མི་དད,143
རྣམ་སྨིན,143
ལྔ་བརྒྱ,143
ཤེལ,143
བྱ་བ་སྟེ,143
སྣུམ,143
ལྡན་ཞིང,142
ཏིང་ངེ་འཛིན་གྱིས,142
གཅིག་ནས,142
རང་རང་གི,142
དེ་ཅི,142
བསྡུས་ཏེ,142
མ་སྐྱེས,142
བླུན་པོ,142
བུ་རམ,142
མི་ཁྱབ་པ,142
ཕྱིན་པ་ཞེས,142
ཏིའི,142
ཐོས་པ་ལས,142
བཅངས,142
གནས་སྐབས་ཀྱི,142
གཟི་བརྗིད,142
སྣང་མཛད,142
བརྗོད་ཅིང,141
མགྲིན་པ,141
མཚན་པ,141
ཡིན་ནམ,141
སྐུ་གསུམ,141
ཕྲག་པ,141
དབུལ་པོ,141
བདེན་པ་བཞི,141
དམིགས་ནས,141
གཅིག་གིས་ནི,141
བུར,141
དྲང,141
ཨཱཿཧཱུཾ,141
རེ་རེ་ལ,141
དྲངས་པ,141
དག་གིས་ནི,141
རྟེན་དུ,141
ལྡང,141
པཾ,141
ཁྲོན་པ,140
དག་པ་ལ,140
བཤང་གཅི,140
སེན་མོ,140
འཕྲོས་པ,140
ཁོང་ཁྲོ,140
གཡོགས,140
ཆུད་མི་ཟ་བ,140
ཁྲོ,140
ཁམས་ན,140
བཞིན་དུ་ཡིད་ལ,140
རྒྱང་གྲགས,140
བསམ་གཏན་ལ,140
བརྒྱད་ཀྱི,140
རྩ་གཉིས,140
བདེན་པ་དང,140
མེ་ལྕེ,140
དབྱིངས་ནི,139
ཤ་ཟ,139
འདུལ,139
བརླབ,139
བ་དན,139
ལ་དུ,139
མཚན་མ་མེད་པ,139
རན་པ,139
འདོད་པ་ནི,139
རླུང་དང,139
བྱམས་པ་དང,139
ཉེ་དུ,139
ཆོས་མཐུན་པ,139
བླུགས,138
འཕྲོ,138
འཛིན་ཅིང,138
ཐུང་ངུ,138
དགའ་ལྡན,138
སྦེད་པ,138
སྐར་མ,138
བལ,138
འབེབས་པ,138
འཐུངས,138
ཡོད་མེད,138
དེ་རང,138
རྐུ,138
ཞུ,138
རྒན་པ,138
གྱུར་པ་དང,138
ཉུང,138
བཟོད་པ་དང,138
མཐོལ,137
ཞེ་སྡང་གི,137
ཀློག,137
རྣམ་རིག,137
ལྗང་གུ,137
གཏན་གྱི,137
ཞེས་བྱ་བ་ནི,137
སྡེ་ཚན,137
ལུང་དང,137
མི་ལྟ་བ,137
དེ་སྐད་དུ,137
བསྐྱབ་པ,137
ཉིད་ལ་སོགས་པ,137
བཱ,137
བགོས་པ,136
ཕྱོགས་བཞི,136
སེམས་དཔའ་དང,136
བར་གྱིས,136
དགེ་སྦྱོང་གི,136
རྨད,136
བསླངས,136
གྲིབ་མ,136
ཉན་ཐོས་ལ,136
མི་དབང,136
མཛའ་བོ,136
ལྷག་མ་ནི,136
ཐུབ,136
ཡན་ལག་ཅན,136
གུ,136
ཡང་དག་པ་ཇི་ལྟ་བ,136
དགུ་པོ,136
སྙན,136
སྣང་བ་ལ,136
རབ་ཏུ་བྱུང་བ,136
ཁྱད་པར་ནི,135
འདུ་འཛི,135
བྱེད་པ་ཡང,135
སྐྱེས་ནས,135
འགྲེང་བ,135
ལྟས,135
-ས་དེ་ལ,135
ལུས་ཀྱིས,135
ཉི་ཚེ,134
གང་དང་གང,134
བྱེ,134
ཆེ་ཆུང,134
མ་ཐོ་བ,134
སྒོ་ནས་ནི,134
འགོག་པ་ལ,134
བཟློག་པ་ནི,134
སེམས་མ,134
ཟ་བ་པོ,134
གཉིས་ཏེ,134
བྱས་པ་དང,134
འགྲམ,134
དཀར་བ,134
རྣམ་པ་བཞི,134
སྡང,134
གསུམ་པ་ནི,134
མེད་དུ,134
དབུ,134
རྗེས་སུ་འགྲོ་བ,133
བརྟགས་ནས,133
གནས་སོ་ཞེས,133
དྷི,133
རྣམ་ཀུན,133
མིང་ཙམ,133
ཙམ་ཞིག,133
དག་མ,133
རྣམས་ཀྱིས་ཀྱང,133
མི་འགྲོ,133
བསྔགས,133
སྐྱེས་མ,133
གསལ་བ་ལ,133
-ས་ན་ཞེས,133
སྔོན་མ,133
ལྷག་མཐོང་གི,133
ཡང་སྲིད་པ,133
སྡུག་བསྔལ་ཡང,133
འཐོབ་བོ,133
འདི་ཉིད་ལ,133
དྲུག་གིས,132
མདོར་བསྡུས,132
-ས་ཞེས་པ་ནི,132
ཡོད་པ་ནི,132
སློབ་དཔོན་གྱི,132
རྟེན་དང,132
སེམས་དེ་ནི,132
འཕོ,132
མས,132
སྨིག,132
སྟོབས་ཀྱི,132
འདུ་ཤེས་ཀྱི,132
མིང་ནི,132
ཟུག་རྔུ,132
འགྲོགས,132
སྣང་ངོ,132
བསྒྲལ་བ,132
སྨྲ་བ་ནི,132
ལམ་ཤེས་པ,132
གནས་ཏེ,131
རྗེས་སུ་མཐུན་པ,131
སྦོམ,131
བུའོ,131
སོ་སོར,131
བ་མ,131
ལ་ལ་ནི,131
ས་བོན་དང,131
རིགས་ལ,131
ཚུལ་ནི,131
ཡོད་མིན,131
བསྟི,131
མེད་པ་ཉིད,131
ད་དུང,131
མི་སླུ་བ,131
དྲུབས་པ,131
སྤྱན་རས,131
ཞི་བ་དང,131
དགོངས་པ་ཡིན,131
ཅི་ནས་ཀྱང,131
སྦྱར་རོ,131
ཀུ་རུ,131
སྐྱེ་ཞིང,131
ཀུན་དགའ,130
ཆེས་པ,130
དྲུག་ཏུ,130
སྤོང་བ་དང,130
འཆོས་པ,130
ཐམས,130
ལྟ་བུ་ལ,130
མ་བྱིན་པ,130
ནུ,130
སྟོན་པ་ལ,130
-འི་ཚེ,130
བདོག་པ,130
སྐྱོང,130
ཁྱེའུ,130
ར་ཤེས་པ,129
ཁྲིམས་ཀྱི,129
བརྒྱུད,129
ཆོས་གང,129
སྩལ་བ,129
ཐབས་ཀྱིས,129
རིག་པ་ནི,129
ཡིན་པ་ལ,129
གདུང,129
དགེ་སློབ་མ,129
བཏུང,129
མ་གྱུར་པ,129
ཅན་ཞེས,129
བོང་བུ,128
གཏེར,128
བརྐུས,128
གནས་པ་ལ,128
དབྱིངས་སུ,128
ཏིལ,128
འཕྲུལ,128
སེམས་ཉིད,128
སྐྱེས་པ་ནི,128
ཡོ,128
ཚུལ་བཞིན་དུ,128
འགྱུར་ལ,128
གཞལ་བ,128
བླངས་ནས,128
ན་མོ,128
མི་འཇུག,127
སོགས་པ་ཡང,127
འཁྱིལ་པ,127
བྱེད་དེ,127
སྡུག་པ་དང,127
བཀུར,127
གཟུགས་ན,127
སྤྱོད་ཅིང,127
ཤེས་པ་པོ,127
སྦྱིན་པ་དང,127
ཆུ་ཀླུང,127
དོན་དག,127
འཁྱུད་པ,127
སྒྲོལ་བ,127
ལྷམ,127
འདི་དག་གི,127
ཞལ་ཏ,126
རྒྱུ་མཐུན་པ,126
ཉན་ཐོས་པ,126
དག་ན,126
ཆུག,126
སྒྲོ་འདོགས,126
རྫུ,126
ནོད་པ,126
བསྲེགས,126
རྩི,126
ཉིན་ཞག,126
ཀོ,126
བྱ་བ་དེ་ནི,126
པ་གང,126
མུར་འདུག,126
གཞན་དབང,126
ཡོད་དམ,126
བསྐོས,126
དབྱུག་པ,126
སྡོང་བུ,126
མཉམ་པ་དང,126
དེ་རྣམས,125
གསོད,125
ཟག,125
མི་འཇིགས་པ,125
སྙིང་པོ་ལ,125
ཉིད་ཅེས,125
རྗེ་བཙུན,125
ཐང,125
བརྒྱད་ཅུ,125
འཇུག་པ་ཞེས,125
འདིར་ཡང,125
བྱད,125
རྟུལ་པོ,125
གདན་ལ,125
མགྲོན,125
ས་བོན་ལས,125
ཕྱིར་འོང་བ,125
ཕབ,125
ལགས་སོ་ཞེས,125
མ་ཡིན་པ་ནི,125
གཏང,125
གཡང་ས,125
གཙུག་ཏོར,125
དུས་གསུམ་གྱི,124
བྱིང་བ,124
ཎི,124
ཏིང་ངེ་འཛིན་དང,124
ལྡན་པ་ལ,124
བར་ནི,124
འཆབ་པ,124
ཡིན་པ་ནི,124
སྤེལ,124
ཡཱ,124
འདུན་པ་དང,124
ཅི་འདྲ་བ,124
མང་པོ་ལ,124
རིགས་ནི,124
བརྩི,124
དབང་དང,124
ངེ་འཛིན,124
ལུས་ངག,124
མི་བདེ་བ,124
འཇུག་ཅིང,124
བཅོལ,124
ལྷན་ཅིག་སྐྱེས་པ,124
ཧོ,124
ལྟ་ན་ཡང,124
སྨོས་པ་ཡིན,124
སྤྱན་དྲངས,124
ལྷུར་ལེན་པ,124
མུ་ཏིག,124
སྨྲོས,123
མི་ལ,123
ལྗོན་པ,123
ཕྱིན་པའོ,123
དམའ,123
རྟོགས་པ་ལ,123
སྩོལ,123
རིག་སྔགས,123
བྷཱ,123
བཅུར,123
ཀུན་རྫོབ་དང,123
ས་ཞེས,123
ལུས་ནི,123
མཁས་པ་ནི,123
ཙམ་ཡང,123
འཐབ་མོ,123
འདུས་བྱས་དང,123
མ་ལགས,123
ནུ་མ,122
ལས་བྱེད,122
རྣམས་སོ,122
མེ་ཏོག་དང,122
བསླང,122
ན་བཟའ,122
དར,122
མཐའ་ལས,122
གཟིར་བ,122
འདོད་ཆགས་ལ་སོགས་པ,122
མཐོང་བ་ནི,122
ཐུན་མོང་བ,122
སྒྲིབ,122
གཞི་དང,122
གོམས,122
བསྒྲུབས་ཏེ,122
བྱུགས,122
ཆུ་དང,122
དུབ་པ,122
རྩེད་མོ,122
ངོ་ཤེས་པ,122
རྣམས་ཀྱིས་ནི,122
སྐྱོན་དུ,122
བསགས,122
ཞུགས་པ་ཡིན,122
བྱེད་ཀྱི,121
རྐྱེན་ལ,121
སཱ་ལུ,121
འགྲོ་བ་ནི,121
ལྷན་ཅིག་པ,121
གཙུག་ལག,121
རིམ་གྱི,121
སྡུད,121
འདྲེ་བ,121
ཆར་པ,121
ཉིད་གང,121
ཁྱམས,121
དེ་དག་ཏུ,121
བསྔོས,121
འབྲིང་པོ,121
དཔའ་བ,120
མངོན་པར,120
ལས་པ,120
རྣམ་པ་དང,120
བསྩལ་བ,120
སྤང་བྱ,120
འཚམ་པ,120
མེར,120
མཁའི,120
ཅོད་པན,120
མདངས,120
སཾ,120
བསོད,120
ཚིག་ཏུ,120
སྣ་ཚོགས་སུ,120
འདིའི,120
ཀུན་ནི,120
འབུམ་ཕྲག,120
ཆོས་ཀྱང,120
འབྱུང་ཞིང,120
བརྩལ་བ,120
གཉིས་ལས,120
ཟངས,120
བུམ,119
འདི་སྙམ,119
ལྟ་ཅི,119
གཏད,119
བསྐྱེད་བྱ,119
རང་གི་མཚན་ཉིད,119
རྒས་པ,119
འོད་ཀྱིས,119
ཤར་བ,119
སྟོན་པ་ཡིན,119
མཐོན་པོ,119
དབང་ཕྱུག་ལ,119
ཀུན་ན,119
དང་པོ་དང,119
དོང,119
ཡོད་པ་ལ,118
བྱམས,118
སྐྱེས་སོ་ཞེས,118
བརྩམ,118
ཚེ་ནི,118
དཀོན,118
མིང་དུ,118
མི་དང,118
ལྡེམ་པོ,118
དགེ་སློང་གི,118
ཆོས་བཞིན,118
སྒོམ,118
དངུལ,118
མི་འོང་བ,118
རྒྱན་གྱི,118
གཉི་ག་ཡང,118
དྲན་པ་ནི,118
སྟོང་པ་ཉིད་ཀྱི,118
བཾ,118
གཞག་པ་ནི,118
མཐོལ་བ,118
མི་མངོན་པ,118
ཥ,118
གཞུ,117
ཅན་ཏེ,117
དོག,117
དཀར་མོ,117
མི་དགེ,117
སྣང་མཛད་ལ,117
བརྐྱང་བ,117
མཐའ་མ,117
ཆས,117
ལྟ་ཅི་སྨོས,117
གང་ཟག་དང,117
བག་ཡོད་པ,117
ཡིད་ནི,117
བར་སྐབས,117
བཏིང,117
ཕྱིར་ཏེ,117
ཕྱག་དར,117
ཉོན་མོངས་པ་ནི,116
རོ་མྱང་བ,116
གླེགས་བམ,116
མཐའ་གཉིས,116
དགག,116
བསྐྱེད་པ་དང,116
བཤང་བ,116
བརྒྱད་ཀྱིས,116
བརྒྱད་ཁྲི,116
ཤུ,116
གྱོན་པ,116
གཞན་དག་གིས,116
བར་མི,116
བསླངས་པ,116
ཡུན་རིང་དུ,116
ལྷུ,116
སྒྲོགས,115
ལྷ་སྦྱིན,115
བརྩེགས་པ,115
ཅར,115
སྤྲོ་བ་དང,115
སྒོ་གསུམ,115
སྒྲོ་བཏགས་པ,115
གཤེགས་པ་དང,115
རྗོད,115
བཟངས,115
དྲི་མ་མེད་པ,115
གཟུགས་ཀྱིས,115
སྒྲུབ་པ་ལ,115
འཕྲུལ་གྱི,115
རློམ་སེམས་སུ,115
འཕྲོག,115
འཇིག་རྟེན་ཕ་རོལ,115
ཐོབ་པ་དང,115
ལག་ན,115
-འི་ལམ་ནི,115
ཤེས་ཤིང,115
གནས་ན,115
བསྐང་བ,114
ཕོག་པ,114
དྲག,114
བྲལ་བ་ནི,114
དེ་རིང,114
དྲུག་དང,114
ནམ་ཞིག,114
ཡིག་འབྲུ,114
མཆེད་དང,114
དོན་ཞེས,114
འདབ,114
སྒྱུ་མ་དང,114
སྒྲུབ་པ་ནི,114
བག་མེད,114
ཅིག་ཅར་དུ,114
རྔ,114
སྭཱ་ཧཱ,114
ལངས་ནས,114
སྤྱན་ལ,114
གྲག,114
ཇི་བཞིན་པ,114
འབྱུང་བ་ཞེས,114
རང་རིག,114
འོད་ཀྱི,114
རྩུབ་པ,114
བཅོས་མ,114
ཐུགས་བརྩེ་བ,113
ལྟ་བ་པོ,113
ཤེས་རབ་ལ,113
སྲུངས,113
རླུང་གིས,113
མོ་མཚན,113
རྟོག་པ་ལ,113
ཉིན་མོ,113
འཐུང་བ,113
སྦྱིན་པ་ལ་སོགས་པ,113
ཕྱེ་སྟེ,113
བུ་ལ,113
རྟོན་པ,113
སྤྱོད་ན,113
སྦ་བ,113
དགའ་བོ,113
བརྐྱང,113
ཟིལ་གྱི,112
ནཱི,112
ཛྙཱ་ན,112
ཉན་ཐོས་ལ་སོགས་པ,112
འཛིན་དུ,112
བྱི་དོར,112
ལ་ལུང,112
ཐོགས་མེད,112
ལྷུན,112
ཅུང,112
མཁའ་འགྲོ་མ,112
སྒྲ་ལ,112
བསྔལ,112
རྩེ་བ,112
བརྩེ,112
དེ་དོན,112
ཕྱིར་དེ་ལ,112
ཆོས་འཆད་པ,112
བོས,112
བཅུ་གཅིག་པ,112
ཆོམ་རྐུན,112
རི་བོང་གི,112
སྲིན་པོ,112
རི་བོ,112
རྣལ་འབྱོར་དུ,112
-ས་སུ,112
གསུངས་ཏེ,112
གཏིང,112
སྨྲེ་སྔགས,112
སྟོང་ཆེན་པོ,111
འདི་ནི་ཞེས,111
ཀྱིའོ,111
རིམ་པ་ལ,111
ཐོབ་པ་ལ,111
ཇི་ཙམ་དུ,111
ཇི་ལྟར་ཡང,111
གསུམ་ཆ,111
འཛག་པ,111
གཉིས་སུ་མེད་པ,111
བཞམས,111
དགེ་བ་བཅུ,111
བྲལ་ཞིང,111
བྷཱ་བ,111
བུད་མེད་ཀྱི,111
བཅོ་ལྔ་པ,111
གཅེས་པ,111
འཆད་པ་པོ,111
སྦྱང,111
བསྐྲད,111
ཡུལ་ནི,111
ཕྱག་རྒྱ་དང,111
ཕྱིན་པ་ལས,110
རྐྱེན་དང,110
ཨེ་མ,110
མ་ཡིན་གྱི,110
དུས་གསུམ་དུ,110
འགྲུབ་བོ,110
བརྟུལ,110
རིལ,110
ཕངས་པ,110
ལྷུང,110
བསྟན་པ་ལས,110
བསུ་བ,110
མན་ཆད་ནི,110
རལ་པ,110
བྱ་བ་ལས,110
མཆུ,110
འགེགས་པ,110
སོ་ཤིང,110
སྲིང་མོ,109
དཔག་ཏུ་མེད་པ,109
ད་ལྟར་གྱི,109
མེད་པ་ན,109
སེམས་པ་ནི,109
ཁ་དོག་དང,109
སྐུལ་བ,109
མི་གཙང,109
བྲལ་བ་དང,109
གྱུར་ན་ནི,109
དགོངས་པ་ནི,109
མ་ཡིན་པ་ལ,109
རིམ་པ་ནི,109
ཕྱིན་ཅི་མ་ལོག་པ,109
བཏང་སྙོམས་སུ,109
གནོན,109
བཀུག,109
སྲེད,109
གཞལ་ཡས,109
བྱོན་པ,109
ཕོ་ཉ,109
མཉམ་པ་ཉིད,109
མཛའ་བཤེས,109
དཔུང,109
སྲང,109
བྱས་ཀྱང,109
རྒྱུ་དག,109
ཆོས་རྣམས་ཀྱི,109
པུ,108
འདུལ་བ་ལ,108
བཅས་ཤིང,108
རྣམ་གསུམ,108
བར་དུ་ཡང,108
ཕྱིར་དུ,108
འདུད,108
གང་ཡིན་པ་དང,108
བསྣན,108
རང་བྱུང,108
མངོན་པར་ཤེས་པ,108
བྱས་ཀྱི,108
ང་རྒྱལ་དང,108
སོན་པ,108
རྐང་ལག,108
ལྐོག་ཏུ,108
བླ་བ,108
སྤངས་ཏེ,108
དཔག་མེད,108
བསྡུས་ནས,108
སྦྱིན་པ་པོ,108
མཐའ་ནི,108
མ་ཡིན་པ་ཡང,107
རྣམ་པར་སྨིན་པ,107
སྤྲེའུ,107
རྣལ་འབྱོར་དང,107
སྡོམ་བརྩོན,107
འཇིག་རྟེན་ལ,107
བསམ་གཏན་པ,107
ལཱ,107
ནང་སྟོང་པ་ཉིད,107
ཕྲ་མ,107
གཉི་ག་ལ,107
བསྟན་པ་ཡང,107
བཤགས,107
ཡུད་ཙམ,107
ཇི་སྙེད་ཅིག,107
ཆོས་ཞེས,107
སྔ་མ་དང,107
དེ་ཡིས,107
གཞལ་མེད་ཁང,107
གྱུར་པ་ཞེས,107
ཟླུམ་པོ,107
མཚན་མ་དང,107
འདྲེས,107
བསླུས་པ,107
བསམ་གཏན་དང,107
གསོལ་པ་ཡིན,107
རྫོགས་པ་དང,106
སྣལ་མ,106
མ་རྫོགས་པ,106
སྔོན་དུ་འགྲོ་བ,106
བྱ་རོག,106
མ་ཡིན་ནམ,106
ཐོང,106
མི་ཚངས་པ,106
དཀྱིལ་འཁོར་ཞེས,106
བདུག་པ,106
དཔེ་བྱད,106
དེ་ལ་ཞེས,106
བྱས་པ་ཡིན,106
བྷྱཿ,106
ཁུངས,106
བྱམས་པ་ལ,106
སྨོས་ཀྱང་ཅི,106
སོགས་པ་ནས,106
བརྡུངས,106
གྲལ,106
དཱི,106
གསུམ་ལས,106
ངར,106
འཇམ,106
ནུས་པ་དང,106
བྱུང་ནས,106
འབྲང,106
སྙིང་སྟོབས,106
གནས་སྐབས་ན,106
ཁམ,105
བསམས་པ་ལས,105
གླིང་གི,105
ངེས་པར,105
གཞན་དག་གི,105
སྡོད་པ,105
ལ་ཚད,105
བྱ་བ་ལ་སོགས་པ་ནི,105
རྣམ་གྲོལ,105
འཇིམ་པ,105
མཎྜལ,105
ལགས་ཞེས,105
འབུམ,105
དབྱིག་པ,105
སྟེར,105
བཅུས,105
རྡོ་རྗེ་ཞེས,105
གྱེན་དུ,105
རྣམ་པ་གཉིས,105
ཡིད་འོང,105
འཇུག་པ་ལས,105
ཝཱ,105
ཆུ་ཚགས,104
རང་ལ,104
སྟོན་པ་དང,104
གསུངས་པ་དང,104
བླུན་པ,104
གསང་བ་ནི,104
བཞི་གང,104
འབྲིང་གི,104
འཚང,104
གཏུགས་པ,104
ཐེག་ཆེན,104
བསྟན་ཏོ་ཞེས,104
ཡན་ལག་བརྒྱད་པ,104
གཞི་ནི,104
ཐུང་བ,104
ཞོག,104
ཟུར,104
བསྟི་སྟང,104
ལྷོ་ཕྱོགས,104
དེ་བས,104
ཐུན་མོང་དུ,104
ཁམས་གསུམ་གྱི,104
བརྒྱ་པ,104
བསྒྲགས,104
སྙམ་ནས,104
རིལ་པོ,104
གསོ,104
འདི་ཇི,104
-ར་དེ,104
བྱ་བ་ནི་གང,104
སྐྱོན་དང,104
མཉེས,103
ཧཱུཾ་ལས,103
དོན་ཡང,103
མུ་སྟེགས་པ,103
གྲུ་བཞི,103
འདི་ལ་ཡང,103
འཁྲུ་བ,103
ཚུལ་ལ,103
ཏོག,103
གྷ,103
དགའ་བ་ནི,103
འབྱུང་ངོ་ཞེས,103
ཉེས་བྱས་པ,103
བཅུ་གཉིས་པོ,103
ངོམས་པ,103
ཡང་སྲིད,103
གཤེར་བ,103
ཁྱབ་འཇུག,103
འདུས་མ་བྱས་ཀྱི,103
ཤི་འཕོས,102
གསེར་དངུལ,102
ཕྱིན་ཅི་མ་ལོག,102
བློ་དང,102
ཐད་ཀ,102
སྡུག་བསྔལ་ལས,102
ཡུངས་ཀར,102
མི་མ་ཡིན་པ,102
བཅོལ་བ,102
གཅིག་ལ་གཅིག,102
ཤམ་ཐབས,102
སྐུ་ཞེས,102
ཐིགས་པ,102
བདུད་ཀྱི་ལས་སུ,102
ཡོངས་སུ་དག་པ,102
འདི་ཡིན་ཏེ,102
ཕྱིན་ཆད,102
མཚན་ཉིད་ཡིན,102
བརྫུན་དུ,102
མ་ཐོབ་པ,102
དམག,102
གནས་ཀྱང,102
གློག,102
ལན་ཚྭ,102
རྒྱུན་གྱི,101
བསྡིགས་པ,101
དེ་ཚེ,101
བརྩིགས,101
འདས་པ་ཞེས,101
ཡོད་ཀྱང,101
བུ་ནི,101
ཕོ་མཚན,101
སྔ་དྲོ,101
རདྭ,101
མི་རྣམས,101
ཡོང,101
རྒྱུ་ཡང,101
གླང་ཆེན,101
མི་བྱའོ,101
འབྲངས,101
འཐབ་ཀྲོལ,101
ཀུན་ལས,101
གྲུབ་པ་ལ,101
བརྟས་པ,101
གཉིས་པ་ལ,101
ཟས་ཀྱི,101
འོག་མིན,101
ཕོངས,101
བརྟེན་ཅིང,101
བད་ཀན,101
ལང་ཚོ,101
འདྲེན,100
བྱི,100
བར་དང,100
བསྟན་པ་ཞེས,100
ཁམས་ཞེས,100
འབྱོར་བ,100
ཕྱོགས་ནི,100
ཡན་ཆད་ཀྱི,100
ཞོན་པ,100
ཐང་ཅིག,100
གདིང,100
-ར་བྱེད,100
བུ་ལོན,100
བདག་ཉིད་ཅན,100
སངས་རྒྱས་ཞེས,100
གྱོ་མོ,100
འབྲིམ་པ,100
དོན་དེ,100
ཡོད་པ་ཡང,100
འགྲོ་བ་ལ,100
ཕྱི་དྲོ,100
མ་ཟིན་པ,100
རེག་པ་ལས,100
མཁོ་བ,100
སྨྲ་བ་ལ,100
རྩེ་གཅིག་ཏུ,100
མི་འཛིན,100
མཛའ་བ,100
སྤངས་པ་ནི,100
གྲངས་མེད,100
ཉིད་ནས,100
མནོད་པ,100
འཆོལ་བ,100
སྡུག་བསྔལ་བ་དང,99
རྒྱུ་འབྲས,99
ཞུགས་ནས,99
སྣམ་སྦྱར,99
ཚུར,99
འདས་ནས,99
གཞག་པ་ཡིན,99
གཟུ་བོ,99
བཅོམ་ལྡན་འདས་ཞེས,99
འཕྲོད་པ,99
ཀུན་ཤེས,99
བསྡམ་པ,99
འགུགས་པ,99
སྐྱེད་བྱེད,99
ཕྲོགས,99
གཟུགས་ཞེས,99
མ་བཟུང,99
འཛིན་དང,99
ཕྱིར་དེ་ནི,99
སྲེག,99
མར་མེ་མཛད,99
ལྟོ,99
ཤཱ་རི,99
བརྩལ,98
ལྔ་གང,98
བཞི་ཆ,98
ཡོད་དེ,98
སྤགས་པ,98
སི,98
སྨིན་པ་ལས,98
མདོ་ལས་ཀྱང,98
མངོན་ཤེས,98
ཀུན་རྫོབ་པ,98
མི་རྟག་པ་ལ,98
བསྡུས་པ་ཡིན,98
མཆོད་པ་དང,98
རཾ,98
མེད་དང,98
-ར་གང,98
དམིགས་པ་ཡིན,98
རྒལ,98
ཉེས་པ་དང,98
བཤད་དུ,98
ལྷན,98
ཆོས་འབྱུང,98
བདུན་ཅུ,98
ཅིའི་སླད,98
གང་ཡིན་པ་དེ་ལ,97
སྙད,97
དམར་བ,97
ཕག,97
ཤ་རདྭ་ཏི,97
འཛུད་པ,97
དན,97
དཀྲུགས་པ,97
ཚོར་བ་ནི,97
རྩེ་གཅིག,97
ང་རྒྱལ་གྱི,97
མི་འཐད་པ,97
སྦྱོར་བ་ལས,97
མི་སྣང,97
ལྡན་པ་ཤཱ,97
དེ་ཉིད་ཀྱི་ཕྱིར,97
ནང་པ,97
-ས་ན་ཞེས་པ་ནི,97
སྦྱོང,97
སྐྱེ་མཆེད་དྲུག,97
རིམ་པ་དང,97
གཞི་ནས,97
ལུང་གི,97
སྤོས་དང,97
མཛུབ་མོ,96
མི་གཡོ,96
ཞུགས་པ་ནི,96
འཕྱར་བ,96
གཏོང་བ་ནི,96
དད་པ་ལ,96
-འི་ཡང,96
སྤྱོད་པ་ཞེས,96
བསྲེག,96
འཇིག་རྟེན་པ་དང,96
ལོངས་སྤྱོད་ཀྱི,96
བྱིན་གྱིས་བརླབ,96
མེད་པའོ,96
བཻ་ཌཱུརྱ,96
ཐེ་ཚོམ་ཟ་བ,96
རྒྱུ་རྐྱེན,96
པར་ཡང,96
སྒྲུབ་པ་དང,96
དགང,96
སྦུབས,96
རྣམ་པ་ཞེས,96
བརྣབ་སེམས,96
བསྒོམས་ལ,96
གྲུབ་པ་ཡིན,96
མི་འཛིན་པ,96
བྱེད་དུ,96
སྦྲང་བུ,96
ཡིད་བཞིན་གྱི,96
མུ་གེ,96
མཛད་པ་ནི,96
བ་སྤུ,96
ཤ་སྟག,96
-ར་བ,95
དུས་གཞན,95
ཁྲིད,95
དངོས་དང,95
གླང,95
པི,95
གྱ,95
འཛིན་པ་ཞེས,95
འོན་པ,95
ཉོན་མོངས་པ་ལ,95
གྱོན,95
པུས་མོ,95
དགྱེས,95
མི་བྱ་བ,95
དྲི་མ་དང,95
ཉི་ཟླ,95
བཤམ་པ,95
རྐྱེན་ནི,95
དུས་ཕྱིས,95
གཟོད་མ,95
བརྒྱལ་བ,95
དེ་སྲིད་དུ,95
མཐོང་ངོ་ཞེས,95
དགའ་ཞིང,95
པོའོ,95
སྦྱར་ཏེ,95
རྩོད,95
དགྲ་བཅོམ,95
མི་སྡུག,95
མེད་ཅེས,94
བདུད་དང,94
ངོ་བོ་ནི,94
འདིས,94
མ་རྟོགས་པ,94
བསླད་པ,94
སྩོལ་བ,94
བཤམས་པ,94
ཡོན་ཏན་ནི,94
སྐྱེ་བ་ཡང,94
དེ་ཞེས,94
ཡི་གེ་དང,94
བྷ་ག,94
བརྙེས,94
ཕུང,94
ཉོན་མོངས་པ་ལས,94
སྟག,94
བྲོ,94
འོད་འཕྲོ,94
རྟོགས་ནས,94
ཉིན་གཅིག,93
གྲངས་ཅན,93
མངོན་པར་རྫོགས་པ,93
དོན་ཏོ,93
ཟག་མེད,93
ཕྲོགས་པ,93
གག,93
འཛེམ་པ,93
ཀེ,93
མཐོང་བ་ལ,93
སའི,93
སྙིང་བརྩེ་བ,93
ང་ནི,93
སྨོས་ཏེ,93
གཟུང་དུ,93
འགྲུབ་པོ,93
ལྟ་ན་ནི,93
ཅད,93
སྐྱོ,93
འབབ,93
ཕྲེང་བ་དང,93
བྱང་ཕྱོགས,93
འཕྲོགས་པ,93
མ་མ,93
དག་ལ་ནི,93
གཏམས་པ,93
དམིགས་སོ,93
སླད་དུ་ཞེ་ན་ཞེས,93
གསར་བུ,92
དམ་བཅས་པ,92
གོང་ན,92
མི་མང,92
ཆེན་པོ་པ,92
ཉེ་འཁོར,92
མི་འདྲ་བ,92
འཆའ་བ,92
དམ་པ་ནི,92
བཟླ་བ,92
བདག་ཉིད་ཀྱང,92
ཤུགས་ཀྱིས,92
རེ་རེ་ཞིང,92
གྱེན,92
འཆི་འཕོ,92
རྐྱང་པ,92
བསྲུངས,92
བརྒྱད་དུ,92
སྣ་ཚོགས་ཀྱིས,92
བཤད་པ་དང,92
ས་འོག,92
འཐོར་བ,92
རྣམས་ཀྱི་ཡང,92
བཅུ་གཉིས་པ,92
ཚེ་གཅིག,92
ཁོ་ན་ཉིད་ཀྱི,92
འབོགས་པ,92
གོམ་པ,92
ཐོབ་བོ,92
མཚམས་སྦྱོར་བ,92
མེད་པ་སྟེ,92
རྗེས་འཇུག,92
དེ་ཉིད་ནི,92
མཁས་པ་ཞེས,92
མ་ཡིན་པ་དང,92
གཤེགས་པ་ཞེས,92
མཚན་ཉིད་ཀྱང,92
གཡེམ་པ,92
སྣང་བ་ནི,92
བཅས་པ་དང,92
གྱུར་ཀྱང,91
མཐར་བྱེད,91
མེད་པ་ལ་སོགས་པ,91
མཆོད་ཅིང,91
མཆོག་ཡིན,91
བལྟའོ,91
ཤེས་སོ་ཞེས,91
འགོད,91
གང་སྔ,91
བསླབས,91
སྲ་བརྐྱང,91
ངེད,91
-ས་སོ་ཞེས,91
སྡུད་པ་པོ,91
གཞི་མེད་པ,91
མགྱོགས་པ,91
དམིགས་ཤིང,91
མཆེད་པ,91
ལས་ནི,91
དབྱེ་བ་དང,91
བའམ,91
སྔོ,91
སྔ་ན,91
འཕོས་པ,91
དོན་ལས,91
རྩིབས,91
འཆར་བ,91
ཅུང་ཞིག,91
རྒྱལ་བུ,91
ནུབ་མོ,91
གང་ཅི,91
ཆུར,91
བསྒོམ་ཞིང,90
དོན་ཀྱང,90
སྐད་ཅིག་པ,90
ནན་ཏན་དུ,90
གཞན་ཡང་ཞེས,90
མཆིས་སོ,90
-འི་ལས་ཀྱི་ལམ,90
འཆག་པ,90
མཾ,90
ཁོངས་སུ,90
གཞོམ་པ,90
བཏང་སྙོམས་ཀྱི,90
ལྷགས,90
པཱུ,90
འདི་ཡི,90
ནེ,90
ཁ་ན་མ་ཐོ,90
ཡོད་པ་ཞེས,90
ངང་གིས,90
ལུ,90
སྡུག་བསྔལ་བ་ཡང,90
བརླན་པ,90
མི་བཟད་པ,90
སོས,89
བརྡེག་པ,89
བརྩོན་འགྲུས་དང,89
མདུན་རོལ,89
གང་པོ,89
བྱེད་པ་ན,89
བེ,89
དབང་པོ་ལ,89
གཤེ་བ,89
ཆེན་པོ་ལས,89
དུས་ནས,89
རི་དྭགས,89
བཤམས,89
མང་པོ་དང,89
གཞན་ཞིག,89
རྟེན་ནི,89
འཁྲུལ་འཁོར,89
ས་བརྒྱད་པ,89
མཆེད,89
དྭ,89
མདོ་དང,89
ཟང་ཟིང་གི,89
དྲ,89
རྒྱ་གར་གྱི,89
ཨ་ལས,89
ངལ,89
ཡན་ལག་ཏུ,89
འབྲུ་མར,89
ལོག་གི,89
བཤིག,89
ཁྱེད་ཀྱི,89
རྣལ་འབྱོར་ལ,89
ཏིང་ངེ་འཛིན་ནི,89
མ་ནུ,89
སྲོག་ལ,88
ནུབ་ཕྱོགས,88
ཁོ་ན་ལས,88
འདོད་ཅིང,88
ཀོ྅ཧཾ,88
ཀུན་ཤེས་པ,88
ཉིས,88
སྔོན་ཆད,88
ཚོགས་པ་དང,88
ལ་སོ་སོ,88
མེ་ཏོག་གི,88
བརྒྱ་ལ,88
ལ་ཁ,88
རྣམ་པར་བྱང་བ,88
ལྡན་ན,88
མ་དད་པ,88
སྒྲ་དོན,88
ཤེས་ན,88
ཐོག་མ་དང,88
དཔུང་གཉེན,88
དོན་ཡོད་པ,88
འདི་ཡིས,88
བསུ་ནས,88
ཅི་འདྲ,88
རཱི,88
ལྷ་རྣམས,88
