
_
__།
_༄༅༅།_༄༅།།
_༄༅༅།_།
_༄༅༅།།
_༄༅༅།།_།།
_༄༅།_
_༄༅།_།
_༄༅།_།༄༅༅།_།
_༄༅།།
_༄།_།
_༄།།
_༅
_༅༅།_།
_༈_།
_༈།
_།
_༔
_།_
_༔_
_།_༄༅༅།_
_།_༄༅༅།_།
_།_༄༅།_།
_།_༄༅།_།_
_།_༄༅།_།།_
_།_༄།_།
_།_༄།།
_།_༈_།
_།_༈_།།
_།_།
_།_།_
_།_།_།
_།_།༄༅།_།
_།_།།
_།_།།_
_།_།།_༄༅།_།
_།_།།༄༅༅།_།
_།_།།༄༅།_།
_།_།།༄།_།
_།༄༅_།
_།༄༅༅།_།
_།༄༅།
_།༄༅།_།
_།༄༅།_།_
_།༄༅།།
_།༅།_།
_།།
_།།_
_།།_༄༅།_།
_།།_༄༅།_།༄༅།_།
_།།_༄༅།།
_།།_༄།_།
_།།_།
_།།_།_༄༅།_།
_།།_།།
_།།༄༅༅།_།
_།།༄༅།_
_།།༄༅།_།
_།།༄༅།_།_
_།།༄།_།
_།།།
-
-ཆེན་པོ
-མཆོད་པ་ལ
-གནས་པ
-འ
-འང
-འང་ཁྱོད
-འང་གང
-འང་གང་གི
-འང་གང་གིས
-འང་གང་དང
-འང་གང་དུ
-འང་གང་ན
-འང་ཅི
-འང་ཅི་ཞིག
-འང་ཅི་ཞིག་མཆིས
-འང་ཅི་ཞེས
-འང་ཅི་ལས
-འང་ཇི་ཞེས
-འང་གཉིས་ཀྱི
-འང་སྟེ
-འང་དུ
-འང་དེ
-འང་དེ་དང
-འང་དེ་དང་འདྲ
-འང་དེ་དང་མཚུངས
-འང་དེ་ཡི
-འང་དེ་ལ
-འང་བ
-འང་བྱམས
-འང་མང་དུ་བསྐྲུན
-འང་མིན
-འང་མེད
-འང་སྩོལ
-འང་མཛད
-འང་ཞེས
-འང་ཡང་ན
-འང་ཡིན
-འང་ཡིན་གྱི
-འང་ཡིན་དུ
-འང་ཡིན་ན
-འང་ཡིན་ནོ
-འང་ཡིན་ཞེས
-འང་ཡིན་ལ
-འང་རུང
-འང་ལགས
-འང་ལས་ཀྱི
-འང་ལས་དེ
-འང་སོ་སོ
-འང་སོ་སོ་ནས
-འང་གསུམ་དུ
-འམ
-འམ་དཀྱིལ
-འམ་དཀྱིལ་ལོ
-འམ་ཁྱེའུ
-འམ་གང
-འམ་གང་གིས
-འམ་གང་དུ
-འམ་གང་ན་བ
-འམ་གང་སུ་ཡང
-འམ་གཽ་རཱིས་སོ
-འམ་ངོ
-འམ་ཅི
-འམ་ཅི་དང
-འམ་ཅི་ལ
-འམ་ཅིག
-འམ་ཏི་ངན
-འམ་སྟན
-འམ་དམ
-འམ་དེ
-འམ་དེ་དང
-འམ་དེ་ལ
-འམ་དེ་ལ་ཡང
-འམ་དྷརྨཱ
-འམ་བདེ་བའམ
-འམ་ནི
-འམ་པ
-འམ་པ་ན
-འམ་བ
-འམ་མལ
-འམ་ཞེ་ན
-འམ་ཞེས
-འམ་ཞེས་པ
-འམ་ཞེས་པ་ནས
-འམ་ཞེས་པ་ནི
-འམ་ཞེས་བྱ་བ་ལ
-འམ་ཡང
-འམ་ཡང་ན
-འམ་ཡང་ན་གང་དུ་ཡང
-འམ་ཡང་ན་ལམ
-འམ་ཡི་གེའོ
-འམ་ལོ
-འམ་ཤཱུ་ནྱ་ཏཱའི
-འམ་ཤྲུ
-འམ་སོ
-འམ་སོ་སོ
-འམ་སོ་སོ་བ
-འམ་ཧཱུཾ
-འི
-འི་
-འི་་དཀྱིལ་འཁོར་ལ
-འི་་དུ
-འི་་ཕྱིར
-འི་ཀཀྐོ
-འི་ཀཀྐོ་ལ་ཡིན་ནོ
-འི་ཀྱང་གི
-འི་ཀླུང་གི
-འི་དཀའ
-འི་དཀྱིལ
-འི་དཀྱིལ་འཁོར
-འི་དཀྱིལ་འཁོར་གྱི
-འི་དཀྱིལ་འཁོར་དུ
-འི་དཀྱིལ་འཁོར་ནི
-འི་དཀྱིལ་འཁོར་པ
-འི་དཀྱིལ་དང
-འི་དཀྱིལ་དུ
-འི་དཀྱིལ་དུ་ཕྲེཾ
-འི་དཀྱིལ་ན
-འི་དཀྱིལ་ན་ཞེས
-འི་དཀྱིལ་ནི
-འི་དཀྱེལ
-འི་སྐབས
-འི་སྐལ་པ་དང
-འི་སྐུ
-འི་སྐུའོ
-འི་སྐྱབས
-འི་ཁ
-འི་ཁང་བུའོ
-འི་ཁང་བཟངས
-འི་ཁང་བཟངས་ཀྱི
-འི་ཁང་བཟངས་དང
-འི་ཁང་བཟངས་སོ
-འི་ཁབ
-འི་ཁམས
-འི་ཁམས་ཀྱི
-འི་ཁམས་ནི
-འི་ཁར
-འི་ཁྱེའུ
-འི་གང
-འི་གམ་དུ
-འི་གམ་དུ་གང་གིས་ཀྱང
-འི་གམ་ན
-འི་གོ
-འི་གོ་ཆ
-འི་གོ་རིམས
-འི་གོ་རིམས་ཀྱང
-འི་གོ་རིམས་ཀྱི
-འི་གོ་རིམས་ཀྱིས
-འི་གོ་རིམས་ཀྱིས་ནི
-འི་གོ་རིམས་དང
-འི་གོ་རིམས་ནི
-འི་གོ་རིམས་ཡིན
-འི་གོ་རིམས་ལ
-འི་གོ་རིམས་སུ
-འི་གོས
-འི་གྱིས
-འི་གྲངས
-འི་གྲངས་ཀྱིས
-འི་གྲངས་དང
-འི་གྲངས་ལ
-འི་གྲངས་ལས
-འི་གྲངས་སུ
-འི་གྲངས་སུ་འགྲོའོ
-འི་གྲངས་སུ་ཡང
-འི་གྲངས་སོ
-འི་གླིང
-འི་གླིང་གི
-འི་གླིང་གཉིས་སམ་ཞེས
-འི་གླིང་ན
-འི་གླིང་ནས
-འི་གླིང་པ
-འི་གླུ
-འི་གླེང
-འི་དགྲ
-འི་དགྲ་བཅོམ་པ
-འི་དགྲ་ལ
-འི་དགྲར
-འི་བགེགས
-འི་མགོན
-འི་མགོན་ལ
-འི་འགྲམ
-འི་འགྲེལ་པ
-འི་རྒྱན
-འི་རྒྱལ
-འི་རྒྱལ་པོ
-འི་རྒྱུ
-འི་རྒྱུ་ཞེས
-འི་རྒྱུ་ལ
-འི་རྒྱུན
-འི་རྒྱུའོ
-འི་སྒོ
-འི་སྒོའོ
-འི་སྒྱེད
-འི་སྒྲ
-འི་སྒྲའམ
-འི་སྒྲའོ
-འི་སྒྲས
-འི་སྒྲིབ་པ
-འི་སྒྲིབ་པ་ལས
-འི་བརྒྱུན
-འི་ངང
-འི་ངར
-འི་ངོ
-འི་ངོ་གང་ལ
-འི་ངོ་པོ
-འི་ངོ་བོ
-འི་ངོ་བོའམ
-འི་ངོ་བོའོ
-འི་ངོ་ལ
-འི་ངོ་ལ་ནི
-འི་ངོ་ལ་ནི་ཤིང
-འི་དངོས
-འི་སྔགས
-འི་སྔོན
-འི་སྔོན་གྱི
-འི་སྔོན་དུ
-འི་སྔོན་དུ་ཡང
-འི་ཅིག
-འི་བཅོམ་ལྡན་འདས་ཀྱི
-འི་ཆ
-འི་ཆའོ
-འི་ཆས
-འི་ཆུ
-འི་ཆུང
-འི་ཆུང་ངུའོ
-འི་ཆུར
-འི་ཆུས
-འི་ཆེད་དུ་ཡང་ཡིན
-འི་ཆོས
-འི་མཆོག
-འི་ཇི
-འི་ཇི་ལྟ་བ
-འི་ཉེས་དམིགས་གང
-འི་ཉོན་མོངས་པ
-འི་གཉིས་ཀྱི
-འི་གཉིས་པར
-འི་གཉིས་སུ
-འི་གཏམ
-འི་རྟགས
-འི་སྟབས
-འི་སྟེ
-འི་སྟེང
-འི་སྟེང་དུ
-འི་སྟོབས
-འི་ཐབ་ནི
-འི་ཐབས
-འི་ཐབས་མཁས་པ
-འི་ཐབས་ཤེས་པ
-འི་ཐུགས
-འི་མཐའ
-འི་མཐར
-འི་མཐུ
-འི་མཐུའོ
-འི་མཐོན
-འི་ད
-འི་དང
-འི་དང་དུ
-འི་དང་ན
-འི་དང་པོ
-འི་དམ
-འི་དམ་པ
-འི་དམ་པའོ
-འི་དུ
-འི་དུག
-འི་དུམ་བུ
-འི་དུར་ཁྲོད
-འི་དུས
-འི་དེ
-འི་དེ་ཁོ་ན
-འི་དེ་ཁོ་ན་གང
-འི་དེ་ཁོ་ན་ཇི་ལྟ་བ
-འི་དེ་ཁོ་ན་ཉིད
-འི་དེ་ཁོ་ན་ཉིད་ཀྱི
-འི་དེ་ཁོ་ན་ཉིད་དུ
-འི་དེ་ཁོ་ན་ཉིད་ནི
-འི་དེ་ཁོ་ན་ནི
-འི་དེ་ཁོ་ན་ཡང
-འི་དེ་ཁོ་ན་ལ
-འི་དེ་ཁོ་ནའོ
-འི་དེ་དང
-འི་དེ་ནི
-འི་དེ་མ
-འི་དེ་མ་ཐག
-འི་དེ་ཡི་ཤེས
-འི་དེ་ལ
-འི་དེ་ལམ
-འི་དོ
-འི་དོན
-འི་དོན་ཡིན
-འི་དྲུག
-འི་དྲུག་པ
-འི་གདན
-འི་བདག
-འི་བདག་པོ
-འི་བདེ་བའོ
-འི་བདེན
-འི་བདེན་པ
-འི་བདེན་པ་ཞེས
-འི་བདེན་པའམ
-འི་བདེན་པའོ
-འི་མདོ
-འི་མདོག
-འི་འདབ
-འི་རྡུལ
-འི་སྡེ
-འི་སྡེ་དང
-འི་སྡེ་ནི
-འི་སྡེ་ནི་གང་གི
-འི་སྡེ་ནི་གང་ལས
-འི་སྡེ་སྣོད་ཀྱི
-འི་སྡེ་ཡང
-འི་སྡེ་ལ
-འི་སྡོམ་པ
-འི་ན
-འི་ན་ཆུང
-འི་ན་ཆུང་ལ
-འི་ན་དུ
-འི་ནམ
-འི་ནས་ཀྱི
-འི་ནི
-འི་ནི་གོ་རིམས
-འི་ནི་དང
-འི་ནི་དེ
-འི་ནི་འབྲིང་ཡིན་ནོ
-འི་ནི་སོ་སོ
-འི་གནས
-འི་རྣམ་གྲངས
-འི་རྣམ་གྲངས་ཀྱི
-འི་རྣམ་གྲངས་སོ
-འི་རྣམ་པའོ
-འི་སྣོད
-འི་པ
-འི་པདྨ
-འི་པདྨ་དང
-འི་པདྨ་ནི
-འི་པདྨ་ལ
-འི་པདྨའོ
-འི་པདྨར
-འི་པདྨར་གནས
-འི་པའདུ་ཤེས་ནི
-འི་པའིཁྱད
-འི་པའིཆོས
-འི་པའིདག་ལ
-འི་པའིསྡུག
-འི་པཱུ
-འི་དཔེའོ
-འི་དཔེས
-འི་ཕུང་པོ
-འི་ཕུང་པོ་ལྔ་ལ
-འི་ཕྱི
-འི་ཕྱིར
-འི་ཕྱིར་དེ
-འི་ཕྱིར་ཞེ་ན
-འི་ཕྱིར་ཞེ་ན་ཞེས
-འི་ཕྱིར་ཞེས
-འི་ཕྱོགས
-འི་བ
-འི་བའིཆོས
-འི་བར
-འི་བུ
-འི་བུ་ཞེས
-འི་བུ་ཡི
-འི་བུ་ལ
-འི་བུའམ
-འི་བྱུང
-འི་བློ
-འི་བྷ
-འི་བྷ
-འི་དབང
-འི་འབྲས་བུ
-འི་འབྲིང
-འི་འབྲིང་ཡིན་ནོ
-འི་འབྲུ
-འི་མཎྜལ་བརྩིག
-འི་མཎྜལ་གསུམ
-འི་མིག
-འི་མེའོ
-འི་མོ
-འི་གཙོ་རུ་གསུངས
-འི་རྩིབས
-འི་ཚད
-འི་ཚནྡོ
-འི་ཚནྡོ་དང
-འི་ཚལ
-འི་ཚས
-འི་ཚིག
-འི་ཚིག་དང
-འི་ཚུལ
-འི་ཚུལ་ཁྲིམས
-འི་ཚེ
-འི་ཚེའོ
-འི་ཚོགས
-འི་མཚན
-འི་ཛོ་གི
-འི་ཛོ་གི་ལ
-འི་རྫས
-འི་རྫིང
-འི་ཞབས
-འི་ཞལ
-འི་ཞིང
-འི་ཞིང་གི
-འི་ཞིང་ངོ
-འི་ཞིང་དང
-འི་ཞིང་དུ
-འི་ཞིང་དུ་ཡང
-འི་ཞིང་དེ་ནི
-འི་ཞིང་ན
-འི་ཞིང་ནི
-འི་ཞིང་ཞེས
-འི་ཞིང་ལ
-འི་ཞེས
-འི་ཞེས་ཀྱང
-འི་ཞེས་གང
-འི་ཞེས་པ
-འི་ཞེས་པ་སྟེ
-འི་ཞེས་པ་ནས
-འི་ཞེས་པ་ནི
-འི་ཞེས་པ་ནི་གམ་དུ
-འི་ཞེས་པ་ནི་དེ
-འི་ཞེས་པ་ལ
-འི་ཞེས་བྱ་བ
-འི་ཞེས་བྱ་བ་ནི
-འི་ཞེས་བྱ་བ་ལ
-འི་ཞེས་བྱ་བ་ལ་སོགས་པ
-འི་གཞི
-འི་ཟབས
-འི་ཟླ་དཀྱིལ་དུ་ཧཱུཾ
-འི་ཟླ་བ
-འི་ཟླ་བའོ
-འི་གཟུགས
-འི་གཟུགས་བརྙན་ཞེས་གང
-འི་འམ
-འི་འམ་གྱི
-འི་འོ
-འི་འོ་ཞེས
-འི་འོད
-འི་ཡང
-འི་ཡང་གི
-འི་ཡང་གྲངས
-འི་ཡང་ངོ
-འི་ཡང་དེ་དང
-འི་ཡང་འཕྲོས
-འི་ཡང་ཞེས
-འི་ཡང་ཡིན
-འི་ཡི
-འི་ཡི་གེ
-འི་ཡི་དགས
-འི་ཡི་དགས་ཀྱི
-འི་ཡི་དགས་ཞེས
-འི་ཡི་དྭགས་རྣམས་ནི
-འི་ཡིད
-འི་ཡིད་ཀྱི
-འི་ཡིད་ཀྱི་ལས་དང
-འི་ཡིད་ཀྱིས
-འི་ཡིད་ནི
-འི་ཡིད་ལ
-འི་ཡིན
-འི་ཡིན་གྱི
-འི་ཡིན་ཏེ
-འི་ཡིན་ན
-འི་ཡིན་ནམ
-འི་ཡིན་ནོ
-འི་ཡིན་ནོ་ཞེས
-འི་ཡིན་ནོ་ཞེས་པ
-འི་ཡིན་ནོ་ཞེས་པ་ནི
-འི་ཡིན་པ
-འི་ཡིན་ཞིང
-འི་ཡིན་ཞེས
-འི་ཡིན་ཞེས་གང
-འི་ཡུལ
-འི་ཡུལ་ལ
-འི་རང
-འི་རཾ་དང
-འི་རཾ་དང་ནི
-འི་རཾ་ལས
-འི་རིགས
-འི་རིགས་ལ
-འི་རིམ་པ
-འི་རིམ་པའོ
-འི་རིས་དྲུག
-འི་རུ
-འི་རོ
-འི་རོ་སྟེ
-འི་རོ་དང
-འི་རོ་ནི
-འི་རོ་མྱོང་བ
-འི་རོ་མྱོང་བ་དང
-འི་རོ་ཞེས
-འི་རོ་ཡི
-འི་རོ་ཡིས
-འི་རོ་རུ
-འི་རོ་ལ
-འི་རོ་ལ་སོགས་པ
-འི་རོའོ
-འི་ལ
-འི་ལ་ནི
-འི་ལམ
-འི་ལམ་བསྐྱེད
-འི་ལམ་གང
-འི་ལམ་གང་གི
-འི་ལམ་གང་གིས
-འི་ལམ་གང་གིས་ཞེས
-འི་ལམ་གང་དང
-འི་ལམ་གང་ཞེས
-འི་ལམ་གང་ལ
-འི་ལམ་གང་ལས
-འི་ལམ་གང་ལས་དེ
-འི་ལམ་གྱི
-འི་ལམ་གྱི་ཇི
-འི་ལམ་གྱིས
-འི་ལམ་གྱིས་ཀྱང
-འི་ལམ་གྱིས་དེ་ནི
-འི་ལམ་གྱིས་ནི
-འི་ལམ་གྱིས་ཡིན་པ
-འི་ལམ་གྱིས་སུ་ལ་ཅི་ཞིག
-འི་ལམ་གྱིས་སོ་སོ
-འི་ལམ་བསྒོམ་པ
-འི་ལམ་ཆུང
-འི་ལམ་ཇི
-འི་ལམ་སྟེ
-འི་ལམ་སྟེ་དེ་ནི
-འི་ལམ་སྟོན་པ
-འི་ལམ་དང
-འི་ལམ་དང་པོ
-འི་ལམ་དང་ལམ
-འི་ལམ་དུ
-འི་ལམ་དུ་གང
-འི་ལམ་དུ་དེ
-འི་ལམ་དུ་ནི
-འི་ལམ་དུ་ཡང
-འི་ལམ་དེ
-འི་ལམ་དེ་དང
-འི་ལམ་དེ་ནི
-འི་ལམ་དེ་ལ
-འི་ལམ་དེ་ལ་ཡང
-འི་ལམ་ན
-འི་ལམ་ནས
-འི་ལམ་ནས་སོ
-འི་ལམ་ནི
-འི་ལམ་ནི་གང
-འི་ལམ་ནི་གང་གིས
-འི་ལམ་ནི་གང་དང
-འི་ལམ་ནི་དེ
-འི་ལམ་ནི་དེ་དང
-འི་ལམ་ནི་གཙོར
-འི་ལམ་ནི་ཞེས
-འི་ལམ་ནི་ལམ
-འི་ལམ་ནི་སོ་སོ
-འི་ལམ་རྣམས་ཀྱང
-འི་ལམ་མོ
-འི་ལམ་མོ་ཞེས
-འི་ལམ་ཞེས
-འི་ལམ་ཞེས་པ་ནི
-འི་ལམ་ཞེས་བྱ
-འི་ལམ་བཞི
-འི་ལམ་བཞིན་དུ
-འི་ལམ་ཡང
-འི་ལམ་ཡང་དེ
-འི་ལམ་ཡང་ནས་ཡང་དུ
-འི་ལམ་ཡན་ལག
-འི་ལམ་ཡིན
-འི་ལམ་ཡིན་ཏེ
-འི་ལམ་ཡིན་ཏེ་གོ་རིམས
-འི་ལམ་ཡིན་ནོ
-འི་ལམ་ཡིན་ནོ་ཞེས
-འི་ལམ་ཡིན་ཞིང་དེ་ནི
-འི་ལམ་ལ
-འི་ལམ་ལ་གོ
-འི་ལམ་ལ་གོ་རིམས
-འི་ལམ་ལ་དེ
-འི་ལམ་ལ་དེ་ཁོ་ན་ཉིད་དུ་ན
-འི་ལམ་ལ་དེ་ལ
-འི་ལམ་ལ་ནི
-འི་ལམ་ལ་འཛུད
-འི་ལམ་ལ་ཞེས
-འི་ལམ་ལ་ཡང
-འི་ལམ་ལ་ཡང་ལམ་དུ
-འི་ལམ་ལ་ལམ
-འི་ལམ་ལ་ལམ་དུ
-འི་ལམ་ལ་སོགས
-འི་ལམ་ལ་སོགས་པ
-འི་ལམ་ལ་སོགས་པ་ཡང
-འི་ལམ་ལ་སོགས་པ་ལ
-འི་ལམ་ལ་སོགས་པ་ལམ་དྲུག་གི
-འི་ལམ་ལ་སོགས་པ་ལམ་བདུན་གྱི
-འི་ལམ་ལས
-འི་ལམ་ལས་ཀྱང
-འི་ལམ་ལས་ནི
-འི་ལམ་སོ་སོ
-འི་ལམ་སོ་སོ་ལ
-འི་ལམ་གསུམ
-འི་ལམཡང
-འི་ལས
-འི་ལས་ཀྱང
-འི་ལས་ཀྱང་ཅི
-འི་ལས་ཀྱང་དེ་ཡིན
-འི་ལས་ཀྱང་ལས་ཀྱི
-འི་ལས་ཀྱི
-འི་ལས་ཀྱི་ཡིན་གྱི
-འི་ལས་ཀྱི་ལམ
-འི་ལས་ཀྱི་ལམ་གྱི
-འི་ལས་ཀྱི་ལམ་གྱི་ལས
-འི་ལས་ཀྱི་ལམ་བཅུ
-འི་ལས་ཀྱི་ལམ་བཅུ་པོ
-འི་ལས་ཀྱི་ལམ་དང
-འི་ལས་ཀྱི་ལམ་དང་ཡང
-འི་ལས་ཀྱི་ལམ་དུ
-འི་ལས་ཀྱི་ལམ་དེ་ལ
-འི་ལས་ཀྱི་ལམ་ནས
-འི་ལས་ཀྱི་ལམ་རྣམས་ནི་གོ་སླ
-འི་ལས་ཀྱི་ལམ་ཡང
-འི་ལས་ཀྱི་ལམ་ཡིན
-འི་ལས་ཀྱི་ལམ་ལ
-འི་ལས་ཀྱི་ལམ་ལས
-འི་ལས་ཀྱིས
-འི་ལས་ཀྱིས་ཀྱང
-འི་ལས་ཀྱིས་གང་གིས་ན
-འི་ལས་ཀྱིས་ནི
-འི་ལས་ཀྱིས་ཡིན་ན་ནི
-འི་ལས་ཀྱིས་ཤིག་པ་སྟེ
-འི་ལས་ཀྱིས་སོ་ཞེས་པ་ནི
-འི་ལས་གང
-འི་ལས་གང་གིས
-འི་ལས་གང་ལས
-འི་ལས་གོ
-འི་ལས་གྱི
-འི་ལས་ཅན
-འི་ལས་ཅི
-འི་ལས་ཇི
-འི་ལས་ཏེ
-འི་ལས་ཏེ་ཞེས་པ་ནི
-འི་ལས་ཏེ་ལས་ཀྱི
-འི་ལས་དང
-འི་ལས་དེ
-འི་ལས་དེ་དང
-འི་ལས་དེ་ནི
-འི་ལས་དེ་ཚེ
-འི་ལས་དེ་ལ
-འི་ལས་དྲུག་པོ
-འི་ལས་ནི
-འི་ལས་ནི་གང
-འི་ལས་ནི་ཅི
-འི་ལས་ནི་དེ
-འི་ལས་ནི་ཞིང་གི
-འི་ལས་ནི་སོ་སོ
-འི་ལས་རྣམས
-འི་ལས་བྱ
-འི་ལས་བྱེད
-འི་ལས་བྱེད་ཅིང
-འི་ལས་བྱེད་པ
-འི་ལས་ཚོགས
-འི་ལས་ཞེས
-འི་ལས་ཞེས་པ་ནི
-འི་ལས་ཞེས་བྱ་བ
-འི་ལས་ཡིན
-འི་ལས་ཡིན་ཏེ
-འི་ལས་ཡིན་ཏེ་ལས
-འི་ལས་ཡིན་ནོ
-འི་ལས་ཡིན་ནོ་ཞེས
-འི་ལས་ལ
-འི་ལས་ལ་དེ
-འི་ལས་ལ་ནི
-འི་ལས་ལ་སོགས་པ
-འི་ལས་ལ་སོགས་པ་ནི
-འི་ལས་ལས
-འི་ལས་ལས་དེ
-འི་ལས་ལས་ནི
-འི་ལས་ལས་ཞེས
-འི་ལས་ཤིག
-འི་ལས་སུ
-འི་ལས་སུ་ཡང
-འི་ལས་སུ་གསུངས
-འི་ལས་སོ
-འི་ལས་སོ་ཞེས་པ
-འི་ལས་སོ་སོ
-འི་ལས་སོ་སོ་ནི
-འི་ལས་གསུམ
-འི་ལུགས
-འི་ལོ
-འི་ལོ་བརྒྱ
-འི་ལོ་ལྔ
-འི་ལོ་ཙ་ན
-འི་ལོ་ཙཱ་ན
-འི་ལོ་སོ་སོ
-འི་ཤ
-འི་ཤའོ
-འི་ཤིང
-འི་ཤིང་གི
-འི་ཤིང་གི་ཤིང
-འི་ཤིང་དང
-འི་ཤིང་དེ
-འི་ཤིང་དྲུང་ལ
-འི་ཤིང་ནི
-འི་ཤིང་ནི་ཤིང
-འི་ཤིང་ལ
-འི་ཤིང་ལ་ཡང
-འི་ཤིང་ལ་སོགས་པ
-འི་ཤིང་ལ་སོགས་པ་དང
-འི་ཤིང་ལས
-འི་ཤིང་ལས་སོ
-འི་ཤུཀྲའོ
-འི་ཤྭ
-འི་བཤེས
-འི་ས
-འི་སངས་རྒྱས
-འི་སའོ
-འི་སར
-འི་སུལ་དུ
-འི་སེམས
-འི་སེམས་ཞེས
-འི་སོ
-འི་སོ་དང་སོ
-འི་སོ་ན
-འི་སོ་ཡང
-འི་སོ་ལ
-འི་སོ་སོ
-འི་སོ་སོའི
-འི་སོ་སོར
-འི་གསུང
-འི་གསུམ་ཡང
-འི་གསེབ
-འི་ཧཾ་ལས
-འི་ཧཱུཾ
-འི་ཧཱུཾ་གི
-འི་ཧཱུཾ་ལས
-འི་ལྷ
-འི་ལྷའམ
-འི་ལྷའོ
-འི་ལྷས
-འི་ལྷས་ཀྱང
-འི་ཨ
-འི་ཨ་ནི
-འི་ཨཾ་གིས
-འི་ཨཾ་དེ
-འི་ཨས
-འི་ཨུཏྤ་ལ
-འིལས
-འུ་ན
-འོ
-འོ་སྐུ
-འོ་སྐོལ
-འོ་སྐོལ་གྱི
-འོ་ཆོས
-འོ་དང
-འོ་དེ
-འོ་དེ་ལ
-འོ་ན
-འོ་ན་གང
-འོ་ན་གང་གི
-འོ་ན་གང་གིས
-འོ་ན་གང་དང
-འོ་ན་གང་ལ
-འོ་ན་གང་ལས
-འོ་ན་ཅི
-འོ་ན་ཅི་ཞིག
-འོ་ན་ཅི་ཞེ་ན
-འོ་ན་ཅི་ཡིན་ཞེ་ན
-འོ་ན་ཅི་ལས
-འོ་ན་ཇི
-འོ་ན་ཇི་ལྟ
-འོ་ན་ཇི་ཞེ་ན
-འོ་ན་དེ
-འོ་ན་དེ་ཁོ་ན
-འོ་ན་དེ་གང་ལས
-འོ་ན་དེ་ནི
-འོ་ན་ནི
-འོ་ན་ནི་དེ
-འོ་ན་ཞེས
-འོ་ན་ཡང
-འོ་ན་ལམ་གྱི
-འོ་ན་སུ
-འོ་ན་སུ་ལ་ནི
-འོ་ནི
-འོ་ནི་མནྟྲ་སྟེ
-འོ་མ
-འོ་མ་དང
-འོ་མ་དང་ནི
-འོ་མ་རོ་དང
-འོ་མ་ལ
-འོ་ཚུལ
-འོ་ཞེ
-འོ་ཞེ་ན
-འོ་ཞེ་ན་ནི
-འོ་ཞེ་ན་ཡང
-འོ་ཞེའམ
-འོ་ཞེས
-འོ་ཞེས་ཀྱང
-འོ་ཞེས་གང
-འོ་ཞེས་གོ་རིམས
-འོ་ཞེས་བགྱི
-འོ་ཞེས་ཏེ
-འོ་ཞེས་དང
-འོ་ཞེས་དེ
-འོ་ཞེས་དེ་དང
-འོ་ཞེས་ནས
-འོ་ཞེས་ནི
-འོ་ཞེས་ནི་གསུངས
-འོ་ཞེས་པ
-འོ་ཞེས་པ་སྟེ
-འོ་ཞེས་པ་ནས
-འོ་ཞེས་པ་ནི
-འོ་ཞེས་པ་ནི་གང་གིས
-འོ་ཞེས་པ་ནི་དེ
-འོ་ཞེས་པ་ནི་དེ་ལ
-འོ་ཞེས་པ་ནི་ལོ
-འོ་ཞེས་པ་ནི་སོ་སོ
-འོ་ཞེས་པ་ལ
-འོ་ཞེས་པ་ལས
-འོ་ཞེས་པ་སོ་སོ
-འོ་ཞེས་བྱ
-འོ་ཞེས་བྱ་བ
-འོ་ཞེས་བྱ་བ་ནི
-འོ་ཞེས་བྱ་བ་ལ
-འོ་ཞེས་བྱ་བ་ལ་སོགས་པ
-འོ་ཞེས་བྱའི
-འོ་ཞེས་འབྱུང
-འོ་ཞེས་མ
-འོ་ཞེས་སྨྲས
-འོ་ཞེས་ཟེར
-འོ་ཞེས་ཟེར་ཞིང
-འོ་ཞེས་ཡང་དང་ཡང་དུ
-འོ་ཞེས་ལམ་དང
-འོ་ཞེས་ལས་ཀྱི
-འོ་ཞེས་བཤད
-འོ་ཞེས་སོ་ཞེས
-འོ་ཞེས་སོ་སོ
-འོ་ཞེས་གསུངས
-འོ་ཞེས་གསུངས་པ
-འོ་ཞེས་གསུངས་ཞེས་ཀྱང
-འོཔོ
-ར
-ར་
-ར་་འགྱུར
-ར་་བྱ
-ར་་བྱ་འོ
-ར་་ཤོག
-ར་དཀའོ
-ར་བཀྵ་ན
-ར་བཀྲ
-ར་བཀྲུ
-ར་སྐྱེ
-ར་སྐྱེའོ
-ར་བསྐུལ
-ར་བསྐྱལ
-ར་བསྐྱེད
-ར་ཁཾ་ངོ
-ར་ཁུ
-ར་ཁུ་ཞེས
-ར་ཁྱོད
-ར་མཁྱེན
-ར་འཁུམས
-ར་འཁྲུངས
-ར་གང
-ར་གང་གི
-ར་གང་གིས
-ར་གང་དང
-ར་གང་དུ
-ར་གང་ལ
-ར་གང་ལས
-ར་གངྒཱའི
-ར་གི
-ར་གོ
-ར་གོ་རིམས
-ར་གོ་རིམས་སུ
-ར་གྱི
-ར་གྱི་ཡང
-ར་གྱི་ཡང་དེ་ལ
-ར་གྱི་རོ
-ར་གྱིས
-ར་གྱིས་ཀྱང
-ར་གྱིས་ནས
-ར་གྱིས་ནི
-ར་གྱིས་པ
-ར་གྱིས་ཞེས
-ར་གྱིས་ལ
-ར་གྱིས་ཤིག
-ར་གྱིས་ཤིག་གོ་ཞེས
-ར་གྱིས་ཤིག་ཅེས
-ར་གྱིས་ཤིག་ཅེས་གང
-ར་གྱིས་ཤིག་ཅེས་པ
-ར་གྱིས་ཤིག་དང
-ར་གྱིས་ཤིག་དང་དེ་ནི
-ར་གྱིས་ཤིག་པ
-ར་གྱུར
-ར་གྲགས
-ར་གྲུབ
-ར་གྲོལ
-ར་གླུའོ
-ར་དགུག
-ར་དགེ་བ
-ར་དགེ་བས
-ར་བགོ
-ར་བགྱི
-ར་བགྱིད
-ར་བགྱིའོ
-ར་བགྱིས
-ར་མགུརསྤྱོད་པ
-ར་འགྱུར
-ར་འགྱུར་བ
-ར་འགྱུར་ཞེས
-ར་འགྲུབ
-ར་འགྲོ
-ར་རྒྱལ
-ར་བརྒྱད
-ར་བརྒྱན
-ར་བསྒོམ
-ར་བསྒྲུབ
-ར་བསྒྲུབས
-ར་ངེས
-ར་ངོ
-ར་ངོ་ཤེས་ཏེ
-ར་སྔོན་གྱི
-ར་སྔོན་དུ་ཞེས་པ
-ར་ཅན
-ར་ཅན་དང
-ར་ཅི
-ར་ཅི་དེ
-ར་ཅི་ནས་ཀྱང
-ར་ཅི་ཞིག
-ར་ཅི་ཞིག་ལ
-ར་ཅི་རིགས་པ
-ར་ཅི་ལ་ཡང
-ར་ཅིག་གི
-ར་ཅིང
-ར་ཅེས
-ར་གཅད
-ར་བཅས
-ར་ཆད
-ར་ཆུད
-ར་ཆེན
-ར་མཆིའོ
-ར་མཆིས
-ར་མཆེ
-ར་མཆོད
-ར་ཇི
-ར་ཇི་ལྟ་བ
-ར་ཇི་ལྟ་བུ
-ར་འཇིག
-ར་འཇུག
-ར་འཇུག་པ
-ར་འཇོག
-ར་འཇོམས
-ར་རྗེས་སུ
-ར་ལྗང
-ར་བརྗོད
-ར་གཉིས
-ར་རྙིལ
-ར་ཏེ
-ར་ཏེ་ཞེས
-ར་ཏེ་ཞེས་པ་ནི
-ར་བཏང
-ར་བཏེག
-ར་རྟོག
-ར་རྟོགས
-ར་ལྟ
-ར་ལྟུང
-ར་སྟེ
-ར་སྟེ་དེ་ལ
-ར་སྟོན
-ར་སྟོན་པ
-ར་བརྟག
-ར་བརྟགས
-ར་བརྟེན
-ར་བལྟ
-ར་བལྟམས
-ར་བལྟའོ
-ར་བསྟན
-ར་བསྟེན
-ར་བསྟོད
-ར་ཐིག
-ར་ཐིམ
-ར་ཐུགས་སུ
-ར་མཐོང
-ར་དག
-ར་དག་པ
-ར་དང
-ར་དང་ནས
-ར་དང་ནི
-ར་དང་པ
-ར་དང་དམར
-ར་དང་ཞེས
-ར་དང་ཡང
-ར་དམ
-ར་དུ
-ར་དུ་ན
-ར་དུ་བྱའོ
-ར་དུ་ཞེས
-ར་དུ་ཡང
-ར་དུ་ཡང་དགེ
-ར་དུ་ལས
-ར་དེ
-ར་དེ་ཁོ་ན་ཉིད་ཀྱི
-ར་དེ་ཁོ་ན་ཉིད་དུ
-ར་དེ་ཁོ་ན་ཉིད་ཡིན་ནོ་ཞེས
-ར་དེ་དང
-ར་དེ་ན
-ར་དེ་ནི
-ར་དེ་ཞེས
-ར་དེ་ལ
-ར་དྲུག
-ར་གདབ
-ར་གདའ
-ར་འདག
-ར་འདུས
-ར་འདོགས
-ར་འདོད
-ར་འདྲེན
-ར་ལྡན
-ར་སྡུད
-ར་བསྡུ
-ར་བསྡུ་ན
-ར་བསྡུ་ན་དེ་ཁོ་ན
-ར་བསྡུ་ན་ཞེས
-ར་བསྡུས
-ར་ན
-ར་ན་གང་གི
-ར་ན་གང་ལ
-ར་ན་གང་ལ་ཡང
-ར་ན་ཅིག
-ར་ན་དང་དུ་ལེན
-ར་ན་དེ
-ར་ན་ཞེས
-ར་ན་ཡང
-ར་ན་ཤིང
-ར་ནམ
-ར་ནས
-ར་ནས་ཀྱི
-ར་ནས་ནི
-ར་ནི
-ར་ནི་དཀྱིལ
-ར་ནི་གང
-ར་ནི་གང་དུ་ཡང
-ར་ནི་གང་ན་ཡང
-ར་ནི་གོ
-ར་ནི་གོ་རིམས
-ར་ནི་གོ་རིམས་ལ
-ར་ནི་ཅི་ཞིག་བསྟོད
-ར་ནི་དེ
-ར་ནི་དེ་ཁོ་ན་ཉིད
-ར་ནི་དེ་དང
-ར་ནི་དེ་ལ
-ར་ནི་ནམ
-ར་ནི་པདྨ
-ར་ནི་ཞེས
-ར་ནི་ཡང
-ར་ནི་སོ
-ར་ནི་སོ་སོ
-ར་ནུས
-ར་གནས
-ར་རྣམ
-ར་རྣམ་གྲངས
-ར་སྣང
-ར་བསྣམས
-ར་པ
-ར་པ་དང
-ར་པ་ནི
-ར་པ་གཟུང
-ར་པབྱའོ
-ར་པའོ
-ར་པརའཇུག་པ
-ར་པོ
-ར་པོའམ
-ར་སྤང
-ར་སྤངས
-ར་སྤེལ
-ར་སྤྱད
-ར་སྤྲས
-ར་སྤྲུལ
-ར་སྤྲོ
-ར་ཕྱིན
-ར་ཕྱེ་ན
-ར་ཕྱོག་ཀྱི
-ར་འཕང
-ར་འཕྲུལ
-ར་བ
-ར་བ་དང
-ར་བ་ནི
-ར་བ་ནི་ཨོཾ
-ར་བ་ནི་ཨོཾ་ཨཱཿ་ནས
-ར་བ་ལ
-ར་བ་ལ་ཡང
-ར་བ་ལས
-ར་བབས
-ར་བམ
-ར་བས
-ར་བུ
-ར་བྱ
-ར་བྱ་བ
-ར་བྱང་བ
-ར་བྱང་བ་ལ
-ར་བྱའམ
-ར་བྱའི
-ར་བྱའོ
-ར་བྱས
-ར་བྱུག
-ར་བྱེད
-ར་བྱོས
-ར་བྲི
-ར་བྲེས
-ར་བྷྲཱུཾ་མོ
-ར་དབོ
-ར་དབྱེ
-ར་འབར
-ར་འབྱིན
-ར་འབྱིན་པ་དང
-ར་འབྱུང
-ར་འབྱུང་བ
-ར་འབྱེད
-ར་འབྲེལ
-ར་སྦྱངས
-ར་སྦྱར
-ར་སྦྱིན
-ར་སྦྱིན་པ
-ར་སྦྱོང
-ར་སྦྱོད་ན
-ར་མ
-ར་མ་དང
-ར་མང་དུ
-ར་མི
-ར་མིན
-ར་མིའམ
-ར་མེད
-ར་མེད་པ
-ར་མོ
-ར་མོ་ཡང
-ར་མྱུ
-ར་མྱུར་དུ་དེངས
-ར་དམར
-ར་སྨིན
-ར་སྨྲ
-ར་སྨྲའོ
-ར་བརྩིག
-ར་མཚུངས
-ར་འཚལ
-ར་ཛཱ་ཙིཏྟ་མཱ
-ར་ཛྲཱྀངོ
-ར་མཛད
-ར་མཛེས
-ར་མཛོད
-ར་འཛམ
-ར་འཛིན
-ར་འཛིན་པ
-ར་རྫོགས
-ར་ཞིག
-ར་ཞིག་ཀྱང
-ར་ཞིག་ཅིང
-ར་ཞིག་ན
-ར་ཞིག་ནས
-ར་ཞིང
-ར་ཞིང་ཞེས་པ་ནས
-ར་ཞིང་སོ
-ར་ཞུགས
-ར་ཞེ་ན
-ར་ཞེ་ན་པ
-ར་ཞེས
-ར་ཞེས་པ
-ར་ཞེས་པ་ནས
-ར་ཞེས་པ་ནི
-ར་ཞེས་པ་ནི་དེ
-ར་ཞེས་པ་ནི་དེ་དང
-ར་ཞེས་པ་ལ
-ར་ཞེས་བྱ
-ར་ཞེས་བྱ་བ་ནི
-ར་ཞེས་བྱའོ
-ར་ཞེས་བཤད
-ར་གཞག
-ར་བཞག
-ར་བཞི
-ར་བཞེད
-ར་བཞེས
-ར་ཟ
-ར་ཟད
-ར་ཟླ་ལ
-ར་གཟུང
-ར་བཟུང
-ར་འང
-ར་འམ
-ར་འོས
-ར་ཡང
-ར་ཡང་གོ་རིམས
-ར་ཡང་གྱིས་ཤིག
-ར་ཡང་འགྲོའོ
-ར་ཡང་ངོ
-ར་ཡང་ཅི
-ར་ཡང་ཅི་ཞིག
-ར་ཡང་དང་ཡང
-ར་ཡང་དང་ཡང་དུ
-ར་ཡང་དེ
-ར་ཡང་དེ་དང
-ར་ཡང་དེ་ལ
-ར་ཡང་གདའ
-ར་ཡང་ན
-ར་ཡང་ནམ
-ར་ཡང་ནས་ཡང་དུ
-ར་ཡང་ནི
-ར་ཡང་ནི་འོ
-ར་ཡང་བྱས
-ར་ཡང་འབེབས
-ར་ཡང་ཞེས
-ར་ཡང་ཞེས་པ
-ར་ཡང་ཞེས་འབྱུང
-ར་ཡང་ཡིད་ལ
-ར་ཡང་ཡིན
-ར་ཡང་ཡིན་ནོ
-ར་ཡང་ཡིན་ལ
-ར་ཡང་ལས
-ར་ཡང་ལས་ཀྱི
-ར་ཡང་ལོ
-ར་ཡང་ལོང
-ར་ཡང་ཤིང་ལ
-ར་ཡང་སོ
-ར་ཡང་སོ་སོ
-ར་ཡི་དྭགས
-ར་ཡིད་ཀྱི
-ར་ཡིད་ལ
-ར་ཡིན
-ར་ཡིན་གྱི
-ར་ཡིན་ཏེ་དེ
-ར་ཡིན་དུ
-ར་ཡིན་ན་ནི
-ར་ཡིན་ནོ་ཞེས
-ར་ཡིན་ཞིང
-ར་ཡོངས་སུ
-ར་རམ
-ར་རཾ
-ར་རམ་ཞེས
-ར་རཾ་ལ
-ར་རཾ་ལས་མེ
-ར་རུ
-ར་རོ
-ར་རོ་ནི
-ར་རོ་བ་ལ
-ར་རོ་ཞེས
-ར་རོ་ཞེས་པ
-ར་རོ་ཞེས་པ་ནི
-ར་རོ་ཡང
-ར་རོ་ལ
-ར་རློམ
-ར་ལ
-ར་ལ་འཁྲུག
-ར་ལ་ཅིག་ཤོས
-ར་ལ་འཕྲོ
-ར་ལ་ཞིང
-ར་ལ་ཡང
-ར་ལ་ཡང་ཅི
-ར་ལ་སོགས
-ར་ལ་སོགས་པ
-ར་ལ་སོགས་པ་དང
-ར་ལ་སོགས་ཞེས་པ་ནི
-ར་ལམ
-ར་ལམ་གྱི
-ར་ལམ་ནི
-ར་ལའོ
-ར་ལས
-ར་ལས་ཀྱང
-ར་ལས་ཀྱི
-ར་ལས་དང
-ར་ལས་དང་པོ་པ
-ར་ལས་དེ
-ར་ལས་ནི
-ར་ལས་བྱེད་ཅིང
-ར་ལས་སམ
-ར་ལས་སུ
-ར་ལེན
-ར་ལེན་པ
-ར་ལེན་པ་ཞེས
-ར་ལེན་པ་ཡིན
-ར་ལོ
-ར་ལོ་དང
-ར་ལོ་མ
-ར་ཤིག་ཅིག
-ར་ཤིང
-ར་ཤིང་ལས
-ར་ཤུཀྲའོ
-ར་ཤེས
-ར་ཤེས་པ
-ར་ཤོག
-ར་བཤད
-ར་བཤམ
-ར་ས
-ར་སུ
-ར་སུ་བནྟ་བྱཱ་ཀཱ
-ར་སེན་ཟླུམ
-ར་སེམས
-ར་སོ
-ར་སོ་དང
-ར་སོ་སོ
-ར་སོ་སོར
-ར་སོ་སོར་རྟོག་པ
-ར་སླ
-ར་སླའོ
-ར་གསལ
-ར་གསིལ
-ར་གསུངས
-ར་གསོལ
-ར་བསམ
-ར་བསམས
-ར་བསྲེག
-ར་ཧི་ན་ཧཱུཾ་ཕཊ
-ར་ཧཱུཾ
-ར་ཧཱུཾ་བཻ་ཌཱུརྱའི
-ར་ལྷག
-ར་ཨཾ་ལ
-ར་ཨཱཾ་ངོ
-རགྱིས་ཤིག
-རའདོད་པ་ནི
-རཡང
-རོ
-ལ
-ས
-ས་་བ
-ས་་སོ
-ས་ཀྱང
-ས་ཀྱང་གང
-ས་ཀྱང་གང་གི
-ས་ཀྱང་གང་ལ་ཡང
-ས་ཀྱང་དགུག
-ས་ཀྱང་ངོ
-ས་ཀྱང་ཅི་ཞིག
-ས་ཀྱང་ཅི་ཡིན
-ས་ཀྱང་དེ
-ས་ཀྱང་དེ་དང
-ས་ཀྱང་དེ་ནི
-ས་ཀྱང་དེ་ལ
-ས་ཀྱང་ནི
-ས་ཀྱང་ཞེས
-ས་ཀྱང་ཞེས་པ་ནས
-ས་ཀྱང་ཞེས་པ་ནི
-ས་ཀྱང་ཞེས་བྱ་བ་ལ
-ས་ཀྱང་ཡང
-ས་ཀྱང་ཡིན
-ས་ཀྱང་ཡིན་ཏེ
-ས་ཀྱང་ལམ
-ས་ཀྱང་ལས
-ས་ཀྱང་ལས་ཀྱི
-ས་ཀྱང་ལས་ལ
-ས་ཀྱང་སུ་ཡང
-ས་ཀྱང་སུ་ལ་ཡང
-ས་ཀྱང་སོ་སོ
-ས་ཀྱི
-ས་ཀྱི་ནི
-ས་ཀྱི་ཞིང
-ས་ཀྱི་ཡང
-ས་ཀྱི་ལམ
-ས་ཀྱི་ལམ་གྱི
-ས་ཀྱི་ལམ་ཡང་ཡིན
-ས་ཀྱི་ལམ་སོ་སོ
-ས་ཀྱི་ལས་དེ
-ས་ཀྱིས
-ས་ཀྱིས་ཀྱང
-ས་ཀྱིས་མནན
-ས་ཀྱིས་སོ་ཞེས་པ་ནི
-ས་དཀྱིལ
-ས་དཀྱིལ་འཁོར
-ས་བཀུར
-ས་བསྐོར
-ས་བསྐྱེད
-ས་ཁྱབ
-ས་གང
-ས་གང་གི
-ས་གང་གི་གང་ཡུལ་ཡིན་ཞེས
-ས་གང་གི་ཡང
-ས་གང་གིས
-ས་གང་གིས་ཀྱང
-ས་གང་གིས་དེ
-ས་གང་གིས་ན
-ས་གང་གིས་ཤིང
-ས་གང་སྟེ
-ས་གང་དང
-ས་གང་དང་ཡང
-ས་གང་དུ
-ས་གང་དུ་གང་ལ་ཅི་ཞིག
-ས་གང་དུ་ཡང
-ས་གང་ན
-ས་གང་ནས
-ས་གང་པ་ཞིག་ཡིན
-ས་གང་བ
-ས་གང་ལ
-ས་གང་ལ་གང་དུ
-ས་གང་ལ་ཅི་ཞིག
-ས་གང་ལ་ཡང
-ས་གང་ལས
-ས་གང་ལས་ཀྱང
-ས་གང་སུ་ལ་ཡང
-ས་གངྒཱའི་ཀླུང
-ས་གམ་དུ
-ས་གམ་ན
-ས་གོ
-ས་གོ་ཞིང
-ས་གོ་རིམས
-ས་གོ་རིམས་ཀྱི
-ས་གོ་རིམས་ཇི
-ས་གོ་རིམས་བཞིན་དུ
-ས་གོ་རིམས་སུ
-ས་གོ་ལ
-ས་གོ་སླ་བ
-ས་གོང་མ་པ
-ས་གོང་མ་ལ
-ས་གྱི
-ས་གྱིསབཞེས་པ་སྟེ
-ས་གྲངས
-ས་གྲངས་ཉུང་པའོ
-ས་གྲུབ
-ས་དགུ་པ
-ས་དགྲ
-ས་འགྲུབ
-ས་བརྒྱད་ནས་ནི
-ས་བརྒྱད་པ་ལ
-ས་བརྒྱད་པ་ལ་ནི
-ས་བརྒྱན
-ས་ངེསཔར
-ས་ངོ
-ས་སྔོན
-ས་སྔོན་གྱི
-ས་སྔོན་ཡང
-ས་ཅི
-ས་ཅི་དང་ཅི
-ས་ཅི་ནས
-ས་ཅི་ནས་ཀྱང
-ས་ཅི་ཞིག
-ས་ཅི་ཞིག་ཏུ
-ས་ཅི་ཞིག་བྱ
-ས་ཅི་རིག་པ
-ས་ཅི་ལ་ཡང་གི
-ས་ཅིག
-ས་བཅིང
-ས་བཅིངས
-ས་བཅུ
-ས་བཅུ་དང
-ས་བཅུ་ནི
-ས་བཅུ་པ
-ས་བཅུ་པ་ལ་ནི
-ས་བཅུ་པ་ལས
-ས་བཅུ་པོ
-ས་བཅུ་ལ
-ས་བཅུ་ལ་ནི
-ས་བཅུད་ཀྱི
-ས་ཆ
-ས་ཆུ་ལ
-ས་ཆུང
-ས་ཆོས
-ས་མཆོད
-ས་འཆེ་བ
-ས་ཇི
-ས་ཇི་ལྟ་བ
-ས་ཇི་ལྟ་བ་བཞིན་ཡིན
-ས་ཇི་ལྟ་བུ
-ས་ཇི་སྤྱད་དོ
-ས་འཇིགས་པ
-ས་འཇུག
-ས་ཉེས
-ས་ཉེསཔར
-ས་གཉིས་ལས
-ས་མཉེས
-ས་སྙིང
-ས་ཏུ
-ས་ཏེ
-ས་ཏེ་གང
-ས་ཏེ་གང་ལ་གང་གིས
-ས་ཏེ་ཞེས
-ས་ཏེ་ཞེས་པ
-ས་གཏུབ
-ས་གཏུམས་པ
-ས་བཏུང
-ས་བཏུལ
-ས་རྟོག
-ས་སྟེ
-ས་སྟེངས་དང་ནི
-ས་སྟེར
-ས་སྟོན
-ས་བརྟགས
-ས་བསྟན
-ས་ཐམས་ཅད
-ས་ཐིག་གིས
-ས་ཐིག་ཅེས
-ས་མཐའ་དང
-ས་མཐོང
-ས་འཐོབ
-ས་དག
-ས་དང
-ས་དང་དུ
-ས་དང་པོ
-ས་དང་པོ་ཡང
-ས་དང་གཡོན་ལ
-ས་དམ
-ས་དམ་དུ
-ས་དམ་པ
-ས་དུ
-ས་དུ་དང
-ས་དེ
-ས་དེ་ཁོ་ན
-ས་དེ་ཁོ་ན་ཉིད
-ས་དེ་ཁོ་ན་ཉིད་ཀྱི
-ས་དེ་ཁོ་ན་ཉིད་དུ
-ས་དེ་ཁོ་ན་ཉིད་དུ་ན
-ས་དེ་གང་གི་ཡང
-ས་དེ་གང་ལ
-ས་དེ་སྔོན
-ས་དེ་གཉིས་ཀྱི
-ས་དེ་བརྟོལ་བ
-ས་དེ་དང
-ས་དེ་དང་དུ
-ས་དེ་དང་དེ
-ས་དེ་དང་ཡང
-ས་དེ་ན
-ས་དེ་ན་པ
-ས་དེ་ནི
-ས་དེ་ནི་གྱི
-ས་དེ་ནི་དེ་དང
-ས་དེ་ནི་སོ་སོ
-ས་དེ་རྣམས
-ས་དེ་མ
-ས་དེ་མ་ཐག་ཏུ
-ས་དེ་ཝའོ
-ས་དེ་ཞིག་ན
-ས་དེ་ཞེས
-ས་དེ་བཞིན
-ས་དེ་ཡི
-ས་དེ་རུ
-ས་དེ་ལ
-ས་དེ་ལ་ཇི
-ས་དེ་ལ་སྟེ
-ས་དེ་ལ་དེ
-ས་དེ་ལ་ནི
-ས་དེ་ལ་ཞེས
-ས་དེ་ལ་ཡང
-ས་དེ་ལ་ལམ
-ས་དོ
-ས་དྭངསཔ
-ས་དྭངསཔ་དང
-ས་དྭངསཔ་ལས
-ས་དྭངསམ
-ས་དྲུག
-ས་དྲུག་ཏུ
-ས་གདབ
-ས་བདག
-ས་བདག་གི
-ས་བདག་ཏུ
-ས་བདག་དང
-ས་བདག་དང་ནི
-ས་བདག་ལ
-ས་བདུག
-ས་བདེ
-ས་བརྡོ་དང
-ས་བསྡམས
-ས་བསྡུས
-ས་ན
-ས་ན་དཀོན་པའོ
-ས་ན་དཀྱིལ
-ས་ན་གང
-ས་ན་གང་གི
-ས་ན་གང་ལ
-ས་ན་གང་ལས
-ས་ན་གོ
-ས་ན་གོ་རིམས
-ས་ན་གོ་རིམས་བཞིན་དུ
-ས་ན་གྲངས
-ས་ན་ཅི་ལ་ཡང
-ས་ན་ཏུ
-ས་ན་སྟེ
-ས་ན་དམ་པ
-ས་ན་དེ
-ས་ན་དེ་དང
-ས་ན་དེ་དང་ཡང
-ས་ན་དེ་ན
-ས་ན་དེ་ནི
-ས་ན་དེ་ནི་གང་དུ་ཡང
-ས་ན་དེ་ནི་དེ་ལ
-ས་ན་དེ་ཞེས
-ས་ན་དེ་ལ
-ས་ན་དེ་ལ་དེ
-ས་ན་དེ་ལ་ནི
-ས་ན་ན
-ས་ན་ན་ཆུང
-ས་ན་ནམ་མཁ
-ས་ན་ནི
-ས་ན་པ
-ས་ན་པི་ཙུའོ
-ས་ན་ཞིང
-ས་ན་ཞིང་ཞེས་བྱའོ
-ས་ན་ཞེས
-ས་ན་ཞེས་པ
-ས་ན་ཞེས་པ་ནི
-ས་ན་ཞེས་པ་ནི་གང་གི
-ས་ན་ཞེས་པ་ནི་དེ
-ས་ན་ཞེས་པ་ནི་དེ་ལ
-ས་ན་ཞེས་པ་ནི་ལམ་གྱི
-ས་ན་ཞེས་པ་ནི་སོ་སོ
-ས་ན་ཞེས་པ་ལ
-ས་ན་ཞེས་པ་ལ་དེ་ལ
-ས་ན་ཞེས་བྱ་བ་ནི
-ས་ན་ཡང
-ས་ན་ཡི
-ས་ན་ཡི་གེ
-ས་ན་ཡི་དྭགས
-ས་ན་ལམ
-ས་ན་ལམ་གྱི
-ས་ན་ལམ་སྟེ
-ས་ན་ལམ་ནི
-ས་ན་ལམ་མེར
-ས་ན་ལམ་ཞེས་བྱ
-ས་ན་ལམ་ལས
-ས་ན་ལས
-ས་ན་ལས་ཀྱི་ལམ
-ས་ན་ལས་དང
-ས་ན་ལས་སུ
-ས་ན་སུ
-ས་ན་སུ་ལ
-ས་ན་ཨཱ
-ས་ནམ
-ས་ནམ་དུ་ཡང
-ས་ནའོ
-ས་ནས
-ས་ནས་དེ
-ས་ནི
-ས་ནི་གང
-ས་ནི་གང་གང
-ས་ནི་གང་གི
-ས་ནི་གང་གིས
-ས་ནི་གང་ལ
-ས་ནི་གང་ལ་ཡང
-ས་ནི་གང་ལས
-ས་ནི་གོ
-ས་ནི་གོ་རིམས
-ས་ནི་གོ་རིམས་ཇི
-ས་ནི་གོ་རིམས་ཇི་ལྟ་བ
-ས་ནི་ངོ
-ས་ནི་སྔོན་གྱི
-ས་ནི་ཅི
-ས་ནི་ཅི་དང
-ས་ནི་ཅི་ནས་ཀྱང
-ས་ནི་ཅི་ཞིག
-ས་ནི་ཇི
-ས་ནི་དེ
-ས་ནི་དེ་ཁོ་ན་ཉིད་ཀྱི
-ས་ནི་དེ་དང
-ས་ནི་དེ་ན
-ས་ནི་དེ་ལ
-ས་ནི་བདེ
-ས་ནི་ཕྱིན་ཅི
-ས་ནི་བ་དོ
-ས་ནི་མཛད
-ས་ནི་ཞིང
-ས་ནི་ཞེས
-ས་ནི་ཞེས་པ
-ས་ནི་ཞེས་པ་སྟེ
-ས་ནི་ཞེས་པ་ནི
-ས་ནི་ཞེས་པ་ལ
-ས་ནི་ཡང
-ས་ནི་ཡི
-ས་ནི་ལམ
-ས་ནི་ཤིན་དུ་ཏུ་མཐོང
-ས་ནི་ཤུདྡྷ་སྟེ
-ས་ནི་སུ
-ས་ནི་སོ་སོ
-ས་ནི་སོ་སོར
-ས་ནི་གསུམ
-ས་གནས
-ས་མནན
-ས་རྣམ
-ས་རྣམས་ཞིག་ཀྱང་དེ་ལ
-ས་པ
-ས་པ་གང
-ས་པ་ཅི
-ས་པ་ཅི་ཞིག
-ས་པ་ཆུང
-ས་པ་ཇི
-ས་པ་ཇི་ལྟ་བ
-ས་པ་དང
-ས་པ་དེ
-ས་པ་དེ་ནི
-ས་པ་དེ་ལ
-ས་པ་ན
-ས་པ་ནི
-ས་པ་ནི་ཇི་ལྟ་བུ་ཡིན
-ས་པ་འབྲིང་གི
-ས་པ་འབྲིང་གི་ཆུང
-ས་པ་འབྲིང་གི་འབྲིང་ཡིན་ནོ
-ས་པ་མེད
-ས་པ་ཞེས
-ས་པ་ཞེས་བྱ
-ས་པ་ཞེས་བྱ་བ་ནི་གང
-ས་པ་ཡང
-ས་པ་ཡང་ཡིན
-ས་པ་ཡི
-ས་པ་ཡིན
-ས་པ་ཡིན་ནོ
-ས་པ་ལ
-ས་པ་ལ་ནི
-ས་པ་ལ་ཡང
-ས་པ་ལ་ཡི
-ས་པ་ལས
-ས་པའམ
-ས་པའོ
-ས་པར
-ས་པས
-ས་པོ
-ས་སྤང
-ས་སྤོབས
-ས་སྤོབས་སོ
-ས་སྤྲས
-ས་སྤྲིན
-ས་ཕུག
-ས་ཕྱོགས
-ས་ཕྱོགས་ཀྱི
-ས་ཕྱོགས་ཞེས་པ་ནས
-ས་བ
-ས་བ་གུ་ལ
-ས་བ་ནི
-ས་བ་སཆུ
-ས་བུབ
-ས་བོན
-ས་བོན་གང
-ས་བོན་གྱི
-ས་བོན་གྱིས
-ས་བོན་དང
-ས་བོན་དང་ནི
-ས་བོན་དུ
-ས་བོན་དེ
-ས་བོན་དེ་ནི
-ས་བོན་ནི
-ས་བོན་རྣམས་ནི
-ས་བོན་ཞེས
-ས་བོན་ལ
-ས་བོན་ལ་སོགས
-ས་བོན་ལ་སོགས་པ
-ས་བོན་ལས
-ས་བོན་ལས་ནི
-ས་བྱ
-ས་བྱབ
-ས་བྱའོ
-ས་བྱས
-ས་བྱུགས
-ས་བླང
-ས་བླངས
-ས་བླངས་པ
-ས་བླངས་པ་ནི
-ས་བླངས་པ་ལས
-ས་བྷ
-ས་དབུལ
-ས་དབེེན
-ས་འབྱུང
-ས་སྦྱིན
-ས་མ
-ས་མ་ཡིན
-ས་མང་དུ
-ས་མཎྜལ
-ས་མི
-ས་མིག
-ས་མིག་ལ
-ས་མོ
-ས་མྱུར་དུ
-ས་སྨྲའོ
-ས་སྨྲས
-ས་བཙོ
-ས་རྩེ་མོ
-ས་ཚིག
-ས་མཚན
-ས་མཚམས
-ས་མཚོན
-ས་མཚོན་ནས
-ས་མཛེས
-ས་འཛིན
-ས་ཞིག་གིས
-ས་ཞིང
-ས་ཞིང་དེ
-ས་ཞུ
-ས་ཞུས
-ས་ཞེས
-ས་ཞེས་ཀྱང
-ས་ཞེས་གང
-ས་ཞེས་པ
-ས་ཞེས་པ་སྟེ
-ས་ཞེས་པ་ནས
-ས་ཞེས་པ་ནི
-ས་ཞེས་པ་ནི་གང་གི
-ས་ཞེས་པ་ནི་དེ
-ས་ཞེས་པ་ནི་དེ་ལ་ཡང
-ས་ཞེས་པ་ལ
-ས་ཞེས་བྱ་བ
-ས་ཞེས་བྱ་བ་ནི
-ས་ཞེས་བྱ་བ་ནི་གང
-ས་གཞི
-ས་གཞི་ལ
-ས་གཞུག
-ས་བཟློག
-ས་འོ་ཞེས་ནི
-ས་འོག
-ས་འོག་གི
-ས་འོག་དང
-ས་འོག་ན
-ས་འོག་ནས
-ས་འོག་མ
-ས་འོག་མ་པ
-ས་འོག་མ་ལ
-ས་འོལ
-ས་ཡ་དྲུག
-ས་ཡང
-ས་ཡང་ཅི་ཞིག
-ས་ཡང་དང་ཡང་དུ
-ས་ཡང་དེ
-ས་ཡང་ན་ནི
-ས་ཡང་ཞེས
-ས་ཡི
-ས་ཡི་དཀྱིལ་ན
-ས་ཡིད་དང་འཐད
-ས་ཡིན
-ས་ཡིན་གྱི
-ས་ཡིན་ཏེ
-ས་ཡིན་ན་ནི
-ས་ཡིན་ནོ
-ས་ཡིན་ནོ་ཞེ་ན་སོ་སོ
-ས་ཡིན་ནོ་ཞེས
-ས་ཡིན་པའམ
-ས་ཡིན་ཞེས
-ས་ཡིན་ཞེས་པ་ལ
-ས་ཡིན་ལ
-ས་རོ
-ས་རོ་མྱངས
-ས་རོ་མྱོང་བ
-ས་ལ
-ས་ལ་བརྐོ
-ས་ལ་ཇི་ལྟ་བ
-ས་ལ་ན
-ས་ལ་ནི
-ས་ལ་ཡང
-ས་ལ་སོགས
-ས་ལ་སོགས་པ
-ས་ལ་སོགས་པ་དང
-ས་ལམ
-ས་ལམ་གྱི
-ས་ལམ་གྱིས
-ས་ལམ་དང
-ས་ལམ་དང་ལམ
-ས་ལམ་དུ
-ས་ལམ་དེ
-ས་ལམ་མོ
-ས་ལམ་ལ
-ས་ལས
-ས་ལས་ཀུན་དུ
-ས་ལས་ཀྱང
-ས་ལས་ཀྱི
-ས་ལས་ཀྱིས
-ས་ལས་གང
-ས་ལས་ཆུང་ལ
-ས་ལས་དང
-ས་ལས་དེ
-ས་ལས་དེ་དང
-ས་ལས་ནི་ཞིང་ཡིན
-ས་ལས་ལ
-ས་ལས་ལས
-ས་ལས་སུ
-ས་ལེགས་སོ
-ས་ལེན
-ས་ལོ
-ས་ལོ་དགུ
-ས་ལོ་བརྒྱ
-ས་ཤིང
-ས་ཤིང་གི
-ས་ཤིང་དེ
-ས་ཤིང་ལ
-ས་ཤིང་ལ་སོགས་པ
-ས་ཤེ་ན
-ས་བཤད་པ
-ས་སམ
-ས་སམ་ཅི
-ས་སམ་ཞེས
-ས་སུ
-ས་སུ་འཁྲུངས
-ས་སུ་ནི
-ས་སུ་འང
-ས་སུ་ཡང
-ས་སུ་ལ
-ས་སུ་ལ་ཅི་ཞིག
-ས་སོ
-ས་སོ་ཞེ
-ས་སོ་ཞེས
-ས་སོ་ཞེས་ཀྱང
-ས་སོ་ཞེས་པ
-ས་སོ་ཞེས་པ་ན
-ས་སོ་ཞེས་པ་ནི
-ས་སོ་ཞེས་པ་ནི་གང
-ས་སོ་ཞེས་པ་ནི་དེ
-ས་སོ་ཞེས་པ་ནི་དེ་ལ
-ས་སོ་ཞེས་པ་ལ
-ས་སོ་ཞེས་བཤད
-ས་སོ་ལ
-ས་སོ་སོ
-ས་སོ་སོ་ནས
-ས་སོ་སོ་སོ་སོ
-ས་སོ་སོར
-ས་སྲ
-ས་གསུངས
-ས་གསུམ
-ས་གསུམ་དུ
-ས་གསུམ་པ
-ས་གསུམ་པ་ནི
-ས་གསུམ་པོ
-ས་གསུམ་ལ
-ས་གསུམ་ལ་ནི
-ས་ཧ་ཀྱང
-ས་ཧཱུཾ་ལས
-ས་ཧྲྀ
-ས་ལྷའོ
-ས་ཨི
-ས་ཨུ
-ས་ཨོ
༏_།
ཀ
ཀཿ
ྈྐ
ཀ་ཀ
ཀ་ཀཱ
ཀ་ཀཱ་རུ་ཎ་སྟོ་ཏྲ
ཀ་ཀཱ་ལ
ཀ་ཀོ
ཀ་ཀོ་ལ
ཀ་ཀྐོ་ལ་སྟེ
ཀ་ཁ
ཀ་ཁ་ནས
ཀ་གང
ཀ་གང་གི
ཀ་གང་གིས་ན
ཀ་གང་ཇི
ཀ་གང་ལ
ཀ་གང་ལ་ཞེས
ཀ་གོ་ན
ཀ་ལྔ
ཀ་ཅི
ཀ་ཅེས
ཀ་གཅིག
ཀ་གཅིག་གིས
ཀ་གཅིག་གིས་ནི
ཀ་མཉྫུ་ཤྲཱི་པ
ཀ་ཏ་ཀ
ཀ་ཏི
ཀ་ཏེ
ཀ་ཊཱི
ཀ་སྟེ
ཀ་སྟོ་ཏྲ་ནཱ་མ
ཀ་སྟོང
ཀ་དག
ཀ་དག་གིས
ཀ་དག་ལ
ཀ་དང
ཀ་དང་ཡང
ཀ་དམ་པ
ཀ་དར
ཀ་དུ
ཀ་དེ
ཀ་དེ་གང་ན
ཀ་དེ་ཇི
ཀ་དེ་ཇི་སྙམ་དུ
ཀ་དེ་ནི
ཀ་དེ་ནི་ཞེས
ཀ་དེ་ལ
ཀ་དེ་ལ་ཇི
ཀ་དྲོད
ཀ་ན
ཀ་ན་ཀ
ཀ་ན་དུཥྚཱཾ
ཀ་ན་ནི
ཀ་ན་པ
ཀ་ན་ཡི
ཀ་ནམ
ཀ་ནས
ཀ་ནཱ་མ
ཀ་ནི
ཀ་ནི་ཀ
ཀ་ནི་གང
ཀ་རྣམ་གྲངས
ཀ་པ
ཀ་པཱ་ལ
ཀ་པཱ་ལ་སྟེ
ཀ་པཱ་ལ་ནི
ཀ་པེད
ཀ་སྤངས
ཀ་ཕྱི
ཀ་བ
ཀ་བ་བརྒྱད་ཀྱིས
ཀ་བ་སྟེ
ཀ་བ་དང
ཀ་བ་དང་ནི
ཀ་བ་ན
ཀ་བ་ལ
ཀ་བ་ལ་སོགས་པ
ཀ་བན
ཀ་བི
ཀ་བེད
ཀ་མ་ལ
ཀ་མ་ལ་ཤཱི
ཀ་མ་ལ་ཤཱི་ལ
ཀ་མ་ལ་ཤཱི་ལས
ཀ་མཱ
ཀ་མིག་ནི
ཀ་མེད
ཀ་མེད་པ
ཀ་ཙ་ན
ཀ་ཚ
ཀ་འཛམ
ཀ་ཞུ
ཀ་ཞེས
ཀ་ཞེས་པ་ནི
ཀ་ཡང
ཀ་ཡང་ངག་གི་དང
ཀ་ཡང་ཞེས
ཀ་ཡི
ཀ་ཡི་བཱ་རཱ་ཎ་སཱི་རུ
ཀ་ཡིག
ཀ་ཡིན
ཀ་ཡིན་ན་ཡང
ཀ་ཡེ་སྭཱ་ཧཱ
ཀ་ཡེ་ཧཱུཾ
ཀ་ར
ཀ་ར་དཀར་པོ
ཀ་ར་སྟེ
ཀ་ར་དང
ཀ་ར་ན
ཀ་ར་ན་ཧཱུཾ་ཕཊ་སྭཱ་ཧཱ
ཀ་ར་ཎ་པ
ཀ་ར་ཝརྨ་དང
ཀ་ར་ཝཱི་ར
ཀ་ར་ཞེས
ཀ་ར་ཞེས་པ
ཀ་ར་ཞེས་པ་ནི
ཀ་ར་ལ
ཀ་ར་ཤྲཱི་ཛྙཱ་ན་དང
ཀ་ར་སི་ངྷ
ཀ་ར་སོ
ཀ་རཱ
ཀ་རི
ཀ་རི་བྱ
ཀ་རུ
ཀ་རུ་ལ་སོགས
ཀ་རོ
ཀ་རོ་པ་ལ
ཀ་ལ
ཀ་ལ་པིང
ཀ་ལ་པིང་ཀ
ཀ་ལ་པིངྐ
ཀ་ལ་པིཾ་ཀ
ཀ་ལ་བ
ཀ་ལ་ཞེས
ཀ་ལ་ཞེས་པ
ཀ་ལ་ཡང
ཀ་ལ་ཡང་གང་གིས
ཀ་ལ་ཤ
ཀ་ལ་སོགས
ཀ་ལན
ཀ་ལས
ཀ་ལི
ཀ་ལི་སྟེ
ཀ་ལིང་ཀ
ཀ་ལེགས་སོ་ལེགས་སོ
ཀ་ཤ
ཀ་ཤཱནྟིཾ
ཀ་ཤི
ཀ་ཤི་ཀ
ཀ་ཤི་ལ
ཀ་སུ
ཀ་སོ
ཀ་སྭཱ་ཧཱ
ཀ་བསྲེས
ཀ་ཧ་ན
ཀ་ཧཱུཾ
ཀ་ཧཱུཾ་ཕཊ
ཀ་ཨ་ལཾ་ཀཱ
ཀཀྐ
ཀཀྐོ
ཀཀྐོ་ལ
ཀཀྐོ་ལ་སྟེ་ཨོཾ་ངོ
ཀཀྐོ་ལ་ནི
ཀརྐ
ཀརྐོ
ཀརྐོ་ཊ
ཀང
ཀྃ
ཀང་ཀ
ཀང་ཀ་དང
ཀང་པ
ཀངྤ
ཀཉྩ
ཀཉྫི
ཀཉྫི་ཀ
ཀཉྫི་བ་འོ
ཀཏ
ཀཏྱའི
ཀརྟ
ཀརྟའི
ཀརྟྲཱ
ཀརྟྲཱན
ཀརྟཱ
ཀརྟཱཿ
ཀརྟི
ཀརྟི་ཀ་དང
ཀརྟུཿ
ཀརྟྲེ
ཀརྟྲོཿ
ཀརྟྲྀ
ཀརྟྲཱྀ
ཀསྟ་སྟམ
ཀསྟུ
ཀཌྜྷྱ
ཀན
ཀན་གྱིས
ཀན་ནམ
ཀནཱ
ཀནྠོཥཱ
ཀནྣི
ཀཎ
ཀཎྚ
ཀཎྠ
ཀཎྛ
ཀཎྛཱ
ཀཎྜ
ཀཎྜ་ཀ
ཀཎྜ་ཀ་རི
ཀརྣ
ཀརྣ་པ
ཀརྣས
ཀརྣི
ཀཔཱུ
ཀཔྤཱ
ཀཔྤཱུ
ཀཔྷཱུ
ཀལྤ
ཀལྤན
ཀསྤུར
ཀབ་རྣམས
ཀབ་མེད་པ
ཀབྤུ
ཀབྲཏྟི
ཀམ
ཀཾ
ཀམ་དུ
ཀཾ་ནི
ཀམ་པ
ཀཾ་པ
ཀམ་པ་ལ
ཀཾ་པ་ལ་དང
ཀམ་པོ
ཀཾ་པོ
ཀཾ་བ
ཀཾ་ཞེས
ཀཾ་ལས
ཀམའོ
ཀམྤ
ཀམྤ་ལས
ཀམྦ
ཀརྨ
ཀརྨ་ཀྲོ་དྷ་ནཱི་ལཱམྦ
ཀརྨ་ཀྲོ་དྷཱི
ཀརྨ་གོ་རུ་པ
ཀརྨ་ནི
ཀརྨ་ནི་ཞེས་པ་ནི
ཀརྨ་པ
ཀརྨ་སུ
ཀརྨཱ
ཀརྨཱ་ནི་ཞེས་པ
ཀརྨཱ་ནི་ཞེས་པ་ནི
ཀརྨཱདི
ཀརྨེ
ཀརྨྨ
ཀརྨྨ་ནི་ཞེས
ཀསྨཱཏ
ཀསྨིན
ཀསྨེ
ཀསྨཻ
ཀཙ
ཀཛྫ
ཀཛྫུ་ཏུ
ཀཝ
ཀཝཾ
ཀའི
ཀའུ
ཀའོ
ཀར
ཀར་ཀུ
ཀར་གྱི
ཀར་གྱི་ནི
ཀར་གྱུར
ཀར་སྟེ
ཀར་དང་ནི
ཀར་ནི
ཀར་པོ
ཀར་བ
ཀར་ཡང
ཀརཱ
ཀརྞ
ཀརྞའི
ཀརྞའོ
ཀརྞི
ཀཪྞི
ཀརྤ་པ
ཀརྱཾ
ཀཪྻཾ
ཀརྵ
ཀཪྵ
ཀྲཱ
ཀྲཱན
ཀྲཱནྟའི
ཀྲཱི
ཀྲཱུ
ཀལ
ཀླཱིཾ
ཀཥྚ
ཀཥྛ
ཀཥྞ
ཀཥྨཱི
ཀསྱཱཾ
ཀཱ
ཀཱཿ
ཀཱ་ཏྱཱའི་བུ
ཀཱ་ནི
ཀཱ་ཡཿ
ཀཱ་ཡི
ཀཱ་ར་ཥཱ་པ་ཎ་ཉི་ཤུ
ཀཱ་རུ
ཀཱ་རུ་ཎ་ནི
ཀཱ་རུ་ཎི
ཀཱ་རུ་ཎི་སྟེ
ཀཱ་རོ
ཀཱ་ལ
ཀཱ་ལཉྫི་རཾ་ནི
ཀཱ་ལས
ཀཱ་ལི
ཀཱ་ལི་གཅིག
ཀཱ་ལི་ཉྫ་སྟེ
ཀཱ་ལི་གཉིས
ཀཱ་ལི་སྟེ
ཀཱ་ལི་ཐབས
ཀཱ་ལི་ནི
ཀཱ་ལི་ཞེས
ཀཱ་ལི་ཡང
ཀཱ་ལི་ལ
ཀཱ་ལི་ལས
ཀཱ་ལི་ལས་སམ
ཀཱ་ལིཉྫ
ཀཱ་ལོ
ཀཱ་ཤ
ཀཱཉྩི
ཀཱན
ཀཱན་ནི
ཀཱནྟའི
ཀཱཎྚ་ཟློག་པ
ཀཱཔ
ཀཱཾ
ཀཱསྨཱཏ
ཀཱའི
ཀཱར
ཀཱར་ཥཱ་པ
ཀཱར་ཥཱ་པ་ཎ
ཀཱར་ཥཱ་པ་ཎ་ཁྱད་པ
ཀཱར་ཥཱ་པ་ཎ་བརྒྱ་སྟོང
ཀཱར་ཥཱ་པ་ཎ་ཉི་ཤུ
ཀཱར་ཥཱ་པ་ཎ་བཞི་ཆ
ཀཱར་ཥཱ་པ་ཎཱའི་བཞི་ཆ
ཀཱར་ཥཱ་པཎ་གཅིག
ཀཱརྱ
ཀཱཪྻཾ
ཀཱཪྵ
ཀཱཪྵ་པ
ཀཱཪྵཱ
ཀཱཪྵཱ་པ་ཎ
ཀཱཧྣེ
ཀི
ཀི་ཏ་ཀ
ཀི་ཏེ
ཀི་ཊི
ཀི་ནི
ཀི་ནི་ཀི་ནི
ཀི་རི
ཀི་རི་ཞེས་པ་ནི
ཀི་ལ
ཀི་ལི
ཀི་ལི་གི
ཀི་ལེན་ཛ
ཀིཉྩི
ཀིཏ
ཀིརྟྲྀ
ཀིན་ཏུ
ཀིནྣ
ཀིནྣི
ཀིནྱ
ཀིམ
ཀིཾ
ཀིམ་པ
ཀིཾ་བ
ཀིམྤའི
ཀཱི
ཀཱི་སྟེ
ཀཱི་དང
ཀཱི་ནས
ཀཱི་ནི
ཀཱི་ཞེས
ཀཱི་ཞེས་པ
ཀཱི་ཞེས་པ་ནི
ཀཱི་འམ
ཀཱི་ཡང
ཀཱི་ཡི
ཀཱི་ཡིན་ཏེ
ཀཱི་ཡིན་ནོ་ཞེས
ཀཱི་རུ
ཀཱི་ལ
ཀཱི་ལ་ཡ
ཀཱི་ལ་སོགས
ཀཱིརྟི
ཀཱིརྟི་ལ
ཀཱིརྟིའི
ཀཱིརྟིས
ཀཱིའི
ཀཱིའོ
ཀཱིའོ་ཞེས་པ
ཀཱིར
ཀཱིལ
ཀཱིས
ཀྀ་ཏཱ་ན་ན
ཀུ
ཀུ་ཀུ
ཀུ་གོ
ཀུ་ཅོ
ཀུ་ཆུར
ཀུ་དང
ཀུ་འདེར་བརྟགས་པ
ཀུ་ན་ཤིག
ཀུ་ནི
ཀུ་བ
ཀུ་བ་ལ
ཀུ་བེ་ར
ཀུ་བེ་ར་ནི
ཀུ་བེ་ར་ཞེས
ཀུ་བེ་རཱ
ཀུ་བེེ་ར
ཀུ་བཻ་ར
ཀུ་མ་ར་ཏ
ཀུ་མཱ་ར
ཀུ་མུ
ཀུ་མུ་ཏ
ཀུ་མུ་ཏ་ནི
ཀུ་མུ་ད
ཀུ་མུད
ཀུ་ཞེས
ཀུ་རུ
ཀུ་རུ་ཀུ
ཀུ་རུ་ཀུ་ལླེ
ཀུ་རུ་ཀུ་ལླེའི
ཀུ་རུ་ཀུ་ལླེའི་ཤློ
ཀུ་རུ་ཀུལླེའི
ཀུ་རུ་ན
ཀུ་རུ་བ
ཀུ་རུ་མཾ་ཞེས
ཀུ་རུ་ཞེས
ཀུ་རུ་ཞེས་པ
ཀུ་རུ་ཞེས་པ་ནི
ཀུ་རུ་སྭཱ་ཧཱ
ཀུ་རུ་ཧཱུཾ
ཀུ་རུ་ཧཱུཾ་ཕཊ
ཀུ་རེ
ཀུ་ལ
ཀུ་ལ་སོགས་པ
ཀུ་ལས
ཀུ་ལླེ
ཀུ་ཤ
ཀུ་ཤ་དང
ཀུ་ཤ་ནི
ཀུ་ཤ་ཛ
ཀུ་ཤ་ཛཿ
ཀུ་ཤ་ཡང
ཀུ་ཤ་ལ
ཀུ་ཤལ
ཀུ་ཤུ
ཀུ་ཥཱ་རཙྪིནྣ་ནི
ཀུ་སུ་ལུ
ཀུཀྐུ
ཀུག་ཅིང
ཀུང
ཀུང་བ
ཀུང་མ་བཏོད
ཀུངས་སོ
ཀུཋཱ
ཀུད
ཀུད་པ
ཀུན
ཀུན་ཀྱང
ཀུན་ཀྱང་དེ་ལ
ཀུན་ཀྱང་མྱུར་དུ
ཀུན་ཀྱང་ཞེས
ཀུན་ཀྱང་སོ་སོ
ཀུན་བསྐྲད
ཀུན་ཁྱབ
ཀུན་ཁྱབ་པ
ཀུན་ཁྱབ་བོ
ཀུན་མཁྱེན
ཀུན་མཁྱེན་གྱི
ཀུན་མཁྱེན་དང་ནི་དེ
ཀུན་མཁྱེན་ནི
ཀུན་མཁྱེན་རྣམས
ཀུན་མཁྱེན་པ
ཀུན་མཁྱེན་པ་ནི་ཞེས་པ་ནས
ཀུན་འཁྲུགས་ལ
ཀུན་གང
ཀུན་གྱི
ཀུན་གྱི་གང
ཀུན་གྱི་རྒྱུ
ཀུན་གྱི་སྔོན་དུ་འགྲོ
ཀུན་གྱི་མཆོག
ཀུན་གྱི་མཐར
ཀུན་གྱི་དང
ཀུན་གྱི་བདག
ཀུན་གྱི་ནི
ཀུན་གྱི་གཙོ
ཀུན་གྱི་མཛོད
ཀུན་གྱི་ཞིང་ལ
ཀུན་གྱི་ཞེས
ཀུན་གྱི་ལམ
ཀུན་གྱི་ལས་ནི
ཀུན་གྱི་ལས་སོ
ཀུན་གྱི་ལྷ
ཀུན་གྱིའོ
ཀུན་གྱིས
ཀུན་གྱིས་བཀུར་བ
ཀུན་གྱིས་བསྐོར
ཀུན་གྱིས་ཏེ
ཀུན་གྱིས་དེ
ཀུན་གྱིས་དེ་ལ
ཀུན་གྱིས་ནི
ཀུན་གྱིས་མཎྜལ
ཀུན་གྱིས་ཞེས
ཀུན་གྱིས་ཞེས་པ
ཀུན་གྱིས་ཞེས་པ་ནི
ཀུན་གྱིས་གསོད
ཀུན་གྲུབ
ཀུན་གྲུབ་པ
ཀུན་གྲོལ
ཀུན་དགའ
ཀུན་དགའ་ནི
ཀུན་དགའ་པ
ཀུན་དགའ་བ
ཀུན་དགའ་བོ
ཀུན་དགའ་བོ་གང
ཀུན་དགའ་བོ་གང་གི
ཀུན་དགའ་བོ་གང་ཞེས
ཀུན་དགའ་བོ་གང་ལ
ཀུན་དགའ་བོ་དེ་ཇི
ཀུན་དགའ་བོ་དེ་ཇི་སྙམ་དུ
ཀུན་དགའ་བོ་དེ་ལ
ཀུན་དགའ་བོ་ནི
ཀུན་དགའ་བོ་ཞེས
ཀུན་དགའ་བོ་ཡང
ཀུན་དགའ་བོ་ཡིན་ནོ
ཀུན་དགའ་བོ་ལ
ཀུན་དགའ་བོ་ལ་དེ་ལ
ཀུན་དགའ་བོ་ལ་ཞེས
ཀུན་དགའ་བོ་ལ་ཞེས་བྱ་བ་ནས
ཀུན་དགའ་ར་བ
ཀུན་དགའ་ར་བ་ན
ཀུན་དགའ་ར་བ་ན་ཞེས
ཀུན་དགའ་ར་བ་ཞེས
ཀུན་དགའ་ལ
ཀུན་དགའ་ལས
ཀུན་བགོ
ཀུན་མགོན
ཀུན་འགལ
ཀུན་འགྲོ
ཀུན་ངོ
ཀུན་ངོ་བོ
ཀུན་སྔགས
ཀུན་ཆད
ཀུན་ཆུབ་པ
ཀུན་མཆོག
ཀུན་འཆགས་ཤིང
ཀུན་འཇུག
ཀུན་འཇོམས
ཀུན་འཇོམས་དང
ཀུན་འཇོམས་པ
ཀུན་བརྗོད་པ
ཀུན་བརྙེས
ཀུན་ཏུ
ཀུན་ཏུ་སྐྲག
ཀུན་ཏུ་གང
ཀུན་ཏུ་གང་ཞིང
ཀུན་ཏུ་འགྲོ
ཀུན་ཏུ་འགྲོ་བ
ཀུན་ཏུ་སྟེ
ཀུན་ཏུ་དེ
ཀུན་ཏུ་ནི
ཀུན་ཏུ་ནི་དེ
ཀུན་ཏུ་སྦྱོར་བ
ཀུན་ཏུ་ཞེས
ཀུན་ཏུ་བཟང་པོ
ཀུན་ཏུ་འང
ཀུན་ཏུ་འོད
ཀུན་ཏུ་འོད་ཀྱི
ཀུན་ཏུ་ཡང
ཀུན་ཏེ
ཀུན་ཏྲ་སྟེ
ཀུན་གཏོང
ཀུན་བཏུས་པ་ཞེས
ཀུན་རྟོག
ཀུན་རྟོག་གིས
ཀུན་རྟོག་དང
ཀུན་རྟོག་པ
ཀུན་རྟོགས
ཀུན་རྟོགས་ཞེས
ཀུན་སྟོན
ཀུན་བརྟག
ཀུན་བརྟག་པ
ཀུན་བརྟགས
ཀུན་བརྟགས་ཀྱི
ཀུན་བརྟགས་ཏེ
ཀུན་བརྟགས་དང
ཀུན་བརྟགས་ནས
ཀུན་བརྟགས་ནི
ཀུན་བརྟགས་པ
ཀུན་བརྟགས་པ་དང
ཀུན་བརྟགས་པ་ནི
ཀུན་བརྟགས་པ་ནི་སོ་སོ
ཀུན་བརྟགས་པ་ཞིག་ཡིན་ན་ནི
ཀུན་བརྟགས་པ་ཞེས
ཀུན་བརྟགས་པ་ཞེས་བྱ
ཀུན་བརྟགས་པ་ཡང
ཀུན་བརྟགས་པ་ཡིན
ཀུན་བརྟགས་པ་ཡིན་ན
ཀུན་བརྟགས་པ་ལ
ཀུན་བརྟགས་པ་ལ་སོགས་པ
ཀུན་བརྟགས་པ་ལ་སོགས་པ་ལ
ཀུན་བརྟགས་པ་ལས
ཀུན་བརྟགས་ལ
ཀུན་བརྟགས་ལ་སོགས
ཀུན་ཐམས
ཀུན་ཐོབ
ཀུན་ཐོས
ཀུན་མཐོང
ཀུན་ད
ཀུན་ད་དང
ཀུན་ད་ལ
ཀུན་དག
ཀུན་དང
ཀུན་དང་ལྡན
ཀུན་དང་ཞེས
ཀུན་དུ
ཀུན་དུ་གང་གིས
ཀུན་དུ་གང་ལ་གང་དུ
ཀུན་དུ་སྟེ
ཀུན་དུ་འདྲེན
ཀུན་དུ་སྡུད
ཀུན་དུ་ནི
ཀུན་དུ་སྤྱོད
ཀུན་དུ་འཕྲོས
ཀུན་དུ་མིན
ཀུན་དུ་སྩོལ
ཀུན་དུ་ཞེས
ཀུན་དུ་འང
ཀུན་དུ་ཡང
ཀུན་དུ་ཡང་ནི
ཀུན་དུ་རུ་ནི
ཀུན་དུ་རུ་བྷ
ཀུན་དུ་རུ་ལས་ཞེས་པ་སྟེ
ཀུན་དུ་ལས
ཀུན་དུ་སོ
ཀུན་དུ་སོ་སོ
ཀུན་དུ་བསྲུང
ཀུན་དུའོ
ཀུན་དེ
ཀུན་དེ་དང
ཀུན་དེ་ཡི
ཀུན་དོང
ཀུན་དོན
ཀུན་གདོད
ཀུན་བདག
ཀུན་བདག་གིས
ཀུན་བདག་ཉིད
ཀུན་བདག་ནི
ཀུན་བདག་ལ
ཀུན་བདེ
ཀུན་བདེན་པ
ཀུན་བདེན་ཡིན
ཀུན་འདི་དག
ཀུན་འདུས
ཀུན་འདེ
ཀུན་འདོད
ཀུན་འདྲེན་པ
ཀུན་ལྡན
ཀུན་ལྡན་པ
ཀུན་ལྡན་པ་ནི
ཀུན་ལྡན་པས
ཀུན་ལྡོག
ཀུན་བསྡུས
ཀུན་ན
ཀུན་ནམ
ཀུན་ནས
ཀུན་ནས་དགྲོལ
ཀུན་ནས་སྒོར
ཀུན་ནས་སྒོར་འཇུག་པ
ཀུན་ནས་ཏེ
ཀུན་ནས་དང་ཞིང
ཀུན་ནས་ཞེས
ཀུན་ནས་ཞེས་པ་ནི
ཀུན་ནས་ཞེས་བྱ་བ་ནི
ཀུན་ནས་འོད་ཟེར
ཀུན་ནས་སོར་བཞི
ཀུན་ནི
ཀུན་ནི་དེ
ཀུན་ནི་དེ་ཡིས
ཀུན་ནི་དེ་རུ་འདུ
ཀུན་ནི་ཞེས
ཀུན་ནི་ཞེས་པ
ཀུན་ནོ
ཀུན་སྣང
ཀུན་སྣང་བ
ཀུན་པ
ཀུན་སྤངས
ཀུན་སྤངས་ཀྱང
ཀུན་སྤངས་དེ
ཀུན་སྤངས་ནས
ཀུན་སྤངས་པ
ཀུན་སྤོང་དེ་ཡི
ཀུན་སྤྱད
ཀུན་སྤྱོད
ཀུན་སྤྱོད་པ
ཀུན་སྤྱོད་པ་དང
ཀུན་སྤྱོད་གཙང
ཀུན་ཕལ
ཀུན་ཕྱིར
ཀུན་འཕྲོགས
ཀུན་བྱ
ཀུན་བྱང
ཀུན་བྱིན
ཀུན་བྱེད
ཀུན་བྲལ
ཀུན་བྲིས
ཀུན་བླང
ཀུན་དབྱངས
ཀུན་འབྱུང
ཀུན་འབྱུང་གི
ཀུན་འབྱུང་ངོ་ཞེས
ཀུན་འབྱུང་དང
ཀུན་འབྱུང་དང་ནི
ཀུན་འབྱུང་ནི
ཀུན་འབྱུང་བ
ཀུན་འབྱུང་བ་གང
ཀུན་འབྱུང་བ་དང
ཀུན་འབྱུང་བ་དང་ལམ
ཀུན་འབྱུང་བ་དང་ལམ་གྱི
ཀུན་འབྱུང་བ་དེ
ཀུན་འབྱུང་བ་དེ་ནི
ཀུན་འབྱུང་བ་ནས
ཀུན་འབྱུང་བ་ནི
ཀུན་འབྱུང་བ་ནི་གང
ཀུན་འབྱུང་བ་ཞེས
ཀུན་འབྱུང་བ་ཞེས་བྱ
ཀུན་འབྱུང་བ་ཡང
ཀུན་འབྱུང་བ་ཡིན
ཀུན་འབྱུང་བ་ཡིན་ནོ་ཞེས
ཀུན་འབྱུང་བ་ལ
ཀུན་འབྱུང་བ་ལ་སོགས་པ
ཀུན་འབྱུང་བ་ལས
ཀུན་འབྱུང་བ་ལས་ཀྱང
ཀུན་འབྱུང་བ་ལས་ཞེས
ཀུན་འབྱུང་བར
ཀུན་འབྱུང་ཞེས
ཀུན་འབྱུང་ལ
ཀུན་འབྱུང་ལས
ཀུན་འབྱུང་ལས་དང
ཀུན་སྦྱོར
ཀུན་སྦྱོར་བ
ཀུན་མིན
ཀུན་རྨོངས
ཀུན་སྨོས་པ་ནི
ཀུན་གཙང
ཀུན་ཚང
ཀུན་ཚིག
ཀུན་ཚེ
ཀུན་ཚོགས
ཀུན་འཛིན
ཀུན་འཛིན་ཅིང
ཀུན་འཛིན་པ
ཀུན་འཛིན་པ་དང
ཀུན་འཛིན་པ་ནི
ཀུན་འཛིན་པ་ཞེས
ཀུན་རྫོབཀྱི
ཀུན་རྫོགས
ཀུན་རྫོགས་ནས
ཀུན་རྫོགས་པ
ཀུན་རྫོགས་པ་ལ
ཀུན་རྫོབ
ཀུན་རྫོབ་ཀུནྡ
ཀུན་རྫོབ་ཀྱང
ཀུན་རྫོབ་ཀྱང་ཡིན་ལ
ཀུན་རྫོབ་ཀྱི
ཀུན་རྫོབ་ཀྱི་དང
ཀུན་རྫོབ་ཀྱི་དེ
ཀུན་རྫོབ་ཀྱི་ནི
ཀུན་རྫོབ་ཀྱི་ཞེས
ཀུན་རྫོབ་ཀྱི་ལམ་གྱི
ཀུན་རྫོབ་ཀྱི་ལམ་ལ
ཀུན་རྫོབ་ཀྱིས
ཀུན་རྫོབ་ཀྱིས་ནི
ཀུན་རྫོབ་གྱི
ཀུན་རྫོབ་ཅི་ཞིག
ཀུན་རྫོབ་ཅེས
ཀུན་རྫོབ་ཅེས་སྨྲའི
ཀུན་རྫོབ་ཇི
ཀུན་རྫོབ་ཉིད
ཀུན་རྫོབ་གཉིས
ཀུན་རྫོབ་གཉིས་ཏེ་བཞིའོ
ཀུན་རྫོབ་ཏུ
ཀུན་རྫོབ་ཏུ་གང
ཀུན་རྫོབ་ཏུ་ཇི
ཀུན་རྫོབ་ཏུ་ཇི་ལྟ
ཀུན་རྫོབ་ཏུ་དང
ཀུན་རྫོབ་ཏུ་དེ
ཀུན་རྫོབ་ཏུ་ན
ཀུན་རྫོབ་ཏུ་ན་ནི
ཀུན་རྫོབ་ཏུ་ནམ
ཀུན་རྫོབ་ཏུ་ནི
ཀུན་རྫོབ་ཏུ་ནི་གང་ལ
ཀུན་རྫོབ་ཏུ་ཞེས
ཀུན་རྫོབ་ཏུ་ཡང
ཀུན་རྫོབ་ཏུ་ཡང་དེ
ཀུན་རྫོབ་ཏུ་ཡང་ལམ
ཀུན་རྫོབ་ཏུ་ཡིན་གྱི
ཀུན་རྫོབ་ཏུ་ཡིན་གྱི་དེ་ཁོ་ན་ཉིད་དུ་ནི
ཀུན་རྫོབ་ཏུ་ཡིན་ན
ཀུན་རྫོབ་ཏུ་ཡིན་ན་ནི
ཀུན་རྫོབ་ཏུ་ཡིན་ནོ་ཞེས
ཀུན་རྫོབ་ཏུ་ལམ
ཀུན་རྫོབ་ཏུ་ལམ་གྱི
ཀུན་རྫོབ་ཏུ་ལས
ཀུན་རྫོབ་ཏུ་ལས་དང
ཀུན་རྫོབ་སྟེ
ཀུན་རྫོབ་དང
ཀུན་རྫོབ་དང་ནི
ཀུན་རྫོབ་དང་ཞེས
ཀུན་རྫོབ་དེ
ཀུན་རྫོབ་དེ་ནི
ཀུན་རྫོབ་དེ་ལ
ཀུན་རྫོབ་བདེན་པ
ཀུན་རྫོབ་ནི
ཀུན་རྫོབ་པ
ཀུན་རྫོབ་པ་དེ
ཀུན་རྫོབ་པ་ནི
ཀུན་རྫོབ་པ་ཞེས
ཀུན་རྫོབ་པ་ཡང
ཀུན་རྫོབ་པ་ཡིན
ཀུན་རྫོབ་པ་ཡིན་ན
ཀུན་རྫོབ་པ་ཡིན་ན་ནི
ཀུན་རྫོབ་པ་ལ
ཀུན་རྫོབ་པ་ལ་ཡང
ཀུན་རྫོབ་པོ
ཀུན་རྫོབ་བོ
ཀུན་རྫོབ་བོ་ཞེས
ཀུན་རྫོབ་ཡང་ནི
ཀུན་རྫོབ་ཡིན
ཀུན་རྫོབ་ཡིན་གྱི
ཀུན་རྫོབ་ཡིན་ནོ
ཀུན་རྫོབ་ཡིན་ནོ་ཞེ་ན་ནི
ཀུན་རྫོབ་ཡིན་ནོ་ཞེས
ཀུན་རྫོབ་ཡིན་ནོ་ཞེས་དེ
ཀུན་རྫོབ་ཡིན་ལ
ཀུན་རྫོབ་ལ
ཀུན་རྫོབ་ལ་ནི
ཀུན་རྫོབ་ལ་ཡང
ཀུན་རྫོབ་ལ་ཡང་ཞེས
ཀུན་རྫོབ་ལ་སོགས་པ
ཀུན་རྫོབ་ལས
ཀུན་རྫོབ་ལས་ནི
ཀུན་རྫོབ་ཤེས་པ
ཀུན་ཞི་ཞེས
ཀུན་ཞི་ལ
ཀུན་ཞིག
ཀུན་ཞེན
ཀུན་ཞེས
ཀུན་ཞེས་པ་ནི
ཀུན་གཞི
ཀུན་གཞི་གང་གི
ཀུན་གཞི་ནི
ཀུན་གཞི་ནི་ཞེས
ཀུན་གཞི་མ
ཀུན་གཞི་མེད་པ
ཀུན་གཞི་ཞེས
ཀུན་གཞི་ཞེས་བྱ
ཀུན་གཞི་ཡང
ཀུན་གཞི་ཡིན
ཀུན་གཞི་ལ
ཀུན་གཞི་ལས
ཀུན་བཞིན
ཀུན་ཟད
ཀུན་ཟད་པ
ཀུན་གཟིགས
ཀུན་གཟིགས་པ
ཀུན་བཟང
ཀུན་བཟང་ལ
ཀུན་ཡང
ཀུན་རིག
ཀུན་རིག་པ
ཀུན་ལ
ཀུན་ལ་ཁྱབ
ཀུན་ལ་གང
ཀུན་ལ་སྟེ
ཀུན་ལ་དང་དུ
ཀུན་ལ་འདུད
ཀུན་ལ་ནི
ཀུན་ལ་ཕན
ཀུན་ལ་སྨན
ཀུན་ལ་ཞེས
ཀུན་ལ་ཞེས་པ
ཀུན་ལ་གཟིགས
ཀུན་ལ་འང
ཀུན་ལ་ཡང
ཀུན་ལ་རོ་ནི་ཕྲེཾ
ཀུན་ལ་ཧཱུཾ་ཕཊ་སྭཱ་ཧཱ་ཞེས་གཙོ་མོ་དང
ཀུན་ལའོ
ཀུན་ལས
ཀུན་ལས་ཀྱང
ཀུན་ལས་བཏུས་པ
ཀུན་ལས་དེ
ཀུན་ལས་འདས
ཀུན་ལས་ནི
ཀུན་ལས་རྣམ
ཀུན་ལས་ཞེས་པ་ནི
ཀུན་ལེགས
ཀུན་ཤེས
ཀུན་ཤེས་གང་གི
ཀུན་ཤེས་ནས་ནི
ཀུན་ཤེས་པ
ཀུན་ཤེས་པ་དང
ཀུན་ཤེས་པ་ནི
ཀུན་ཤེས་པ་འམ
ཀུན་ཤེས་པ་ཡིན
ཀུན་ཤེས་པ་ལ
ཀུན་ཤེས་པ་ལས
ཀུན་ཤེས་པའོ
ཀུན་ཤེས་ཞེས
ཀུན་ཤེས་ཤིང
ཀུན་ཤེས་སོ་ཞེས
ཀུན་གཤེགས
ཀུན་བཤད
ཀུན་སེལ
ཀུན་སློང
ཀུན་སློང་བ
ཀུན་གསལ
ཀུན་གསལ་བ
ཀུན་བསལ
ཀུནརྫོབ་ཏུ
ཀུནྡ
ཀུནྡའི
ཀུནྡུ་རུ་ནཾ
ཀུནྡུ་རུཿ་ནི
ཀུནྜ
ཀུནྦྷ
ཀུཎྜ
ཀུཎྜཾ
ཀུཎྜི
ཀུརྦནྟུ
ཀུཾ
ཀུཾ་བྷི་ར
ཀུམཱ
ཀུམཱརཱ
ཀུམཱརཱབྷྱཱཾ
ཀུམཱརིབྷྱཿ
ཀུམཱརཱིབྷྱཱཾ
ཀུམཱརྻཿ
ཀུམཱརྻཻ
ཀུམཱརྻཽ
ཀུམྦ
ཀུམྦྷ
ཀུམྦྷཎྜོ
ཀུམྦྷི
ཀུམྦྷཱི
ཀུརྨ
ཀུའི
ཀུའོ
ཀུའོ་ཞེས་པ
ཀུར
ཀུར་པ
ཀུལླ
ཀུལླེ
ཀུལླེའི
ཀུས
ཀཱུ
ཀཱུ་ཀླུ
ཀེ
ཀེ་ཀེ་རུ
ཀེ་ཏ་ཀ
ཀེ་ཏ་ཀ་ལ
ཀེ་ཏེ
ཀེ་ན
ཀེ་ན་མཱ
ཀེ་པ
ཀེ་ར་ཀ
ཀེ་རུ
ཀེ་རེ
ཀེ་ཤ
ཀེ་ཤི
ཀེ་ས་ར
ཀེ་ཧྲཱིཿ
ཀེང
ཀེང་རུ
ཀེང་རུས
ཀེང་རུས་ཀྱི
ཀེང་རུས་དང
ཀེང་རུས་དེ་ལ
ཀེང་རུས་ནི
ཀེང་རུས་ཞེས
ཀེང་རུས་ལ
ཀེང་རུས་སུ
ཀེང་རུས་སུ་ནི
ཀེན
ཀེཎ
ཀེཾ
ཀེའུ
ཀེར་ཅན
ཀཻ
ཀཻཿ
ཀོ
ཀོ྅
ཀོ་ཀ
ཀོ་ཀོ་ལ
ཀོ་སྐོ
ཀོ་གྲུ
ཀོ་ཅི
ཀོ་ཅི་ཞིག
ཀོ་ཊ
ཀོ྅་ནི
ཀོ་པ
ཀོ་ལྤགས
ཀོ་ལྤགས་ཀྱི་གཞི
ཀོ་བ
ཀོ་བ་དང
ཀོ་བ་ལ
ཀོ་ཙམ
ཀོ྅་ཞེས
ཀོ་ཞེས་པ་ནི
ཀོ་རློན
ཀོ་ལ
ཀོ་ལ་བ
ཀོ་ལ་ཨི
ཀོ་ལོང
ཀོ་ལླ
ཀོ་ཤ
ཀོ་ཤམ་པ
ཀོ་ཥ
ཀོ་ས་ལ
ཀོསྐོ
ཀོསྐོ་ཀོསྐོ་གཅིག
ཀོསྐོ་གཅིག
ཀོསྐོ་མདུང་རྩེ
ཀོསྐོ་བ་ལང
ཀོསྐོ་མེད
ཀོང
ཀོང་བུ
ཀོ྅ལྔ་པ་ཞེས་པ་ནི
ཀོཉཧཾ
ཀོཉ྄ཧཾ
ཀོཏ
ཀོན
ཀོའུ
ཀོར
ཀོར་གྱི
ཀོལ
ཀོལ་ལམ
ཀོ྅ཧ
ཀོ྅ཧྃ
ཀོ྅ཧཾ
ཀོ྅ཧཾ་ནི
ཀོ྅ཧཾ་ཞེས
ཀོ྅ཧཾ་ཞེས་པ
ཀོ྅ཧཾ་ཞེས་པ་ནི
ཀོ྅ཧཾ་ཞེས་པ་ནི་དེ
ཀོ྅ཧཱུཾ
ཀོ྅ཧོ
ཀཽ
ཀཽ་ཤ་བ
ཀཽ་ཤཱམྦཱི་པ
ཀཽ་ཤི་ཀ
ཀཽནྟི
ཀཽཎྜ
ཀཽཎྜི
ཀཽཎྜི་ནྱ
ཀཽའོ
ཀྐཀྐ
ཀྐི
ཀྐོ
ཀྑ
ཀྔ
ཀྟ
ཀྟའི
ཀྟཱ
ཀྟྭ
ཀྟྭའི
ཀྟྭཱ
ཀྟྭཱའི
ཀྟྱ
ཀྩིཏྟ
ཀྭ
ཀྭ་ཡེ
ཀྭའི
ཀྭའི་ཞེས
ཀྭིན
ཀྭིནའི
ཀྭིནའིའོ
ཀྱ
ཀྱ་ནི
ཀྱང
ཀྱང་
ཀྱང་གང་ལ
ཀྱང་གི
ཀྱང་ངོ
ཀྱང་ཅི
ཀྱང་བརྗོད
ཀྱང་དེ
ཀྱང་དེ་བཞིན
ཀྱང་ནི
ཀྱང་པ
ཀྱང་མེད
ཀྱང་ཞེས
ཀྱང་ཞེས་པ་ནི
ཀྱང་རུང
ཀྱང་ལམ
ཀྱང་ལས་ཀྱི
ཀྱངནམ་མཁའ
ཀྱལ
ཀྱལ་ཀ
ཀྱལ་པ
ཀྱལ་པ་ནི
ཀྱལ་བ
ཀྱལ་བ་ཅན་ཡིན་ཞེས
ཀྱལ་བ་ལ་སོགས་པ
ཀྱཱཿ
ཀྱི
ཀྱི་
ཀྱི་སྐྱེ་མཆེད
ཀྱི་བསྐལ་པ
ཀྱི་ཁམས
ཀྱི་འཁོར་ལོ
ཀྱི་དགག་དབྱེ
ཀྱི་ལྕེ
ཀྱི་ཆོས
ཀྱི་མཆོག
ཀྱི་འཇིག་རྟེན
ཀྱི་སྙོམ་པ
ཀྱི་སྟོབས
ཀྱི་ཐེག
ཀྱི་ཐེག་པ
ཀྱི་རྡོ་རྗེ
ཀྱི་ནི
ཀྱི་ཕྱིར
ཀྱི་བ
ཀྱི་བུ
ཀྱི་བུའམ
ཀྱི་མོད
ཀྱི་ཚོགས
ཀྱི་ཞིང
ཀྱི་ཞིང་དུ
ཀྱི་ཞིང་ནས
ཀྱི་གཞི
ཀྱི་འམ
ཀྱི་ཡང
ཀྱི་ཡིན
ཀྱི་རིགས
ཀྱི་རླུང
ཀྱི་ལམ
ཀྱི་ལམ་དང
ཀྱི་ལས
ཀྱི་ལས་ལ
ཀྱི་ས
ཀྱི་སེམས
ཀྱི་སྲས
ཀྱི་ཧུད
ཀྱི་ཧུད་ཅེས
ཀྱི་ཧུད་དེ
ཀྱིན
ཀྱིའམ
ཀྱིའོ
ཀྱིལ་ཀྱིལ་པོ
ཀྱིལ་འཁོར
ཀྱིས
ཀྱིས་ཀྱང
ཀྱིས་ཀྱང་དེ་ལ
ཀྱིས་བསྔགས
ཀྱིས་དེ་དང
ཀྱིས་ན
ཀྱིས་ནི
ཀྱིས་པ
ཀྱིས་བ
ཀྱིས་བ་ཚ
ཀྱིས་བ་བཞིན
ཀྱིས་དབྱེ་བ
ཀྱིས་ཞེས
ཀྱིས་ཞེས་པ་ནི
ཀྱུ
ཀྱུ་དང
ཀྱུང་ཀ
ཀྱུས
ཀྱེ
ཀྱེ་ཀྱེ
ཀྱེ་སྐྱེ་འགྲོ
ཀྱེ་དང
ཀྱེ་ནི
ཀྱེ་མ
ཀྱེ་མ་གང
ཀྱེ་མ་གང་གི
ཀྱེ་མ་ནི
ཀྱེ་མ་གནས་བརྟན་རབ་འབྱོར
ཀྱེ་མ་ཞིང
ཀྱེ་མ་ཞེས
ཀྱེ་མའོ
ཀྱེ་ཞེས
ཀྱེ་ཡི
ཀྱེ་ཡིས
ཀྱེ་རིགས་ཀྱི
ཀྱེ་ཧོ
ཀྱེ་ཨཾ
ཀྱེའི
ཀྱེར
ཀྱཻ
ཀྱོ་པ
ཀྱོ་བ
ཀྱོ་བ་ཏང
ཀྱོ་བ་སྟེ་ཞེས་པ་ལ
ཀྱོ་བ་དང
ཀྱོ་བ་ནི
ཀྱོ་བ་ནི་དེ་དང
ཀྱོ་བ་ལ
ཀྱོག
ཀྱོག་པ
ཀྱོག་པོ
ཀྱོག་པོའམ
ཀྱོག་མོ
ཀྲ
ཀྲ་སྟ
ཀྲ་སྟེ
ཀྲ་སྟེ་དེ་ལའོ
ཀྲ་དང
ཀྲ་ནི
ཀྲ་ཞེས
ཀྲ་ཞེས་ནི
ཀྲ་ལ
ཀྲ་ལས་ཀྱང
ཀྲ་སུ
ཀྲ་ཨ་བྷི་ཥིཉྩཱ་མི
ཀྲཉྩ
ཀྲནྟེ
ཀྲཾ
ཀྲཾ་ཏོ་བ
ཀྲཾ་ཞེས
ཀྲའོ
ཀྲཥྞ་པ
ཀྲི
ཀྲི་པི
ཀྲི་པི་ཏྲ་ནི
ཀྲི་ཡ
ཀྲིག
ཀྲིག་ཀྲིག
ཀྲིག་ནན
ཀྲིཏ་དང
ཀྲིད
ཀྲིད་ཀྱི
ཀྲིད་ཅེས་པ
ཀྲིད་དང
ཀྲིད་བྲན
ཀྲིན
ཀྲིན་དགེ་སློང
ཀྲིན་དོས
ཀྲིནྟ་ཞེས་པ་ནི
ཀྲིཔྟ
ཀྲིཾ
ཀྲིཾ་ཞེས
ཀྲིཙྪ
ཀྲིཥྚ
ཀྲིཥྞ
ཀྲུ
ཀྲུང
ཀྲུང་གི
ཀྲུང་གིས
ཀྲུང་སྟེ
ཀྲུང་དང
ཀྲུང་དུ
ཀྲུང་ལ
ཀྲུང་ལ་སོགས་པ
ཀྲུབ
ཀྲུཾ
ཀྲུཾ་ཞེས
ཀྲུས་པ
ཀྲེལ
ཀྲོ
ཀྲོ་དྷ
ཀྲོག
ཀྲོག་ཀྲོག
ཀྲོདྷཱ
ཀྲོཾ
ཀྲོལ
ཀླ
ཀླ་ཀློ
ཀླ་ཀློ་དང
ཀླ་ཀློ་ནི
ཀླ་ཀློ་ཞེས་པ་ལ
ཀླ་ཀློ་བཞིན
ཀླ་ཀློ་ལ
ཀླ་ཀློའི་སྐད་དུ་ཞེས
ཀླག
ཀླག་ཅོར
ཀླག་ཅོར་གྱི
ཀླག་ཆོ
ཀླག་ཏུ
ཀླག་པ
ཀླག་པ་དང
ཀླགས
ཀླགས་ཀྱང
ཀླགས་ཏེ
ཀླགས་པ
ཀླགས་པ་དང
ཀླགས་ལ
ཀླགས་སུ
ཀླང་གི
ཀླད
ཀླད་རྒྱས
ཀླད་རྒྱས་ན
ཀླད་ནད
ཀླད་པ
ཀླད་པ་དང
ཀླད་པ་ན
ཀླད་པ་ནན
ཀླད་པ་ལ
ཀླད་གཟེར
ཀླད་ལ
ཀླད་ལ་ནི
ཀླན
ཀླན་ཀ
ཀླན་ཀ་དེ
ཀླན་ཀ་ནི
ཀླན་ཀ་ནི་གང
ཀླན་ཀ་པ
ཀླན་ཀ་བ
ཀླན་ཀ་ལ
ཀླམ
ཀླཾ
ཀླཾ་ཞེས
ཀླས
ཀླས་པ
ཀླས་པ་ན
ཀླས་པ་ནི
ཀླིཾ
ཀླིཾ་ཞེས
ཀླུ
ཀླུ་གྲུབ་ཀྱིས
ཀླུ་རྒྱལ
ཀླུ་སྒོ་ང་ལས
ཀླུ་སྒྲུབ
ཀླུ་སྒྲུབ་ཀྱི
ཀླུ་སྒྲུབ་ཀྱིས
ཀླུ་སྒྲུབ་ཀྱིས་ཀྱང
ཀླུ་སྒྲུབ་ཀྱིས་ཏེ
ཀླུ་སྒྲུབ་ཀྱིས་བ་ཚྭ
ཀླུ་སྒྲུབ་སྙིང་པོ
ཀླུ་སྒྲུབ་དང
ཀླུ་སྒྲུབ་དེ་ལ
ཀླུ་སྒྲུབ་ནས
ཀླུ་སྒྲུབ་ལ
ཀླུ་སྒྲུབ་ལ་ནི
ཀླུ་སྒྲུབ་ལ་ཡང
ཀླུ་སྒྲུབ་ལ་སོགས་པ
ཀླུ་སྒྲུབ་ལས
ཀླུ་བརྒྱད
ཀླུ་བརྒྱད་ཀྱིས
ཀླུ་ཆེན
ཀླུ་ཆེན་བརྒྱད
ཀླུ་ཆེན་བརྒྱད་པོ
ཀླུ་ཆེན་པོ
ཀླུ་གཏོར
ཀླུ་སྟེ
ཀླུ་དག
ཀླུ་དང
ཀླུ་དང་ཞེས
ཀླུ་དུག
ཀླུ་དེ
ཀླུ་སྡེ
ཀླུ་ནག
ཀླུ་ནི
ཀླུ་ནོར
ཀླུ་གནས་པ
ཀླུ་གནོད
ཀླུ་རྣམས
ཀླུ་རྣམས་ཀྱི
ཀླུ་རྣམས་ཀྱི་ཞེས
ཀླུ་བྲན
ཀླུ་དབང
ཀླུ་དབང་གི
ཀླུ་དབང་གདན
ཀླུ་དབང་པོ
ཀླུ་དབང་ཞེས
ཀླུ་མོ
ཀླུ་མོ་དང
ཀླུ་མོ་དེ
ཀླུ་མོ་ཞེས
ཀླུ་མོ་ལ
ཀླུ་སྨན
ཀླུ་ཚོགས
ཀླུ་ཞགས
ཀླུ་ཞེས
ཀླུ་ཞེས་དེ་ལ
ཀླུ་གཞག
ཀླུ་ཟ
ཀླུ་གཟུགས
ཀླུ་ཡི
ཀླུ་ཡིས
ཀླུ་ལ
ཀླུ་ལ་སོགས་པ
ཀླུ་ཤིང
ཀླུ་ཤིང་གི
ཀླུ་ཤིང་གི་གོ
ཀླུ་ཤིང་དང
ཀླུ་སྲས
ཀླུ་སྲིན
ཀླུང
ཀླུང་འཁོར
ཀླུང་གི
ཀླུང་གི་ཞེས
ཀླུང་ངམ
ཀླུང་བཅུ
ཀླུང་ཆུ
ཀླུང་ཆེན
ཀླུང་སྟེ
ཀླུང་དང
ཀླུང་དུ
ཀླུང་ན
ཀླུང་ནས
ཀླུང་ནི
ཀླུང་འབབ
ཀླུང་འབབ་ཅིང
ཀླུང་མིན
ཀླུང་ཞིག
ཀླུང་ཞེས
ཀླུང་ཡང
ཀླུང་ལ
ཀླུང་ཤོ
ཀླུངས
ཀླུབས
ཀླུབས་ནས
ཀླུབས་པ
ཀླུབས་པ་ནི
ཀླུཾ་ཞེས
ཀླུའི
ཀླུའི་རྒྱལ་པོ
ཀླུའི་སྡེ
ཀླུའོ
ཀླུས
ཀླེས
ཀློག
ཀློག་སྐྱ
ཀློག་མཁན
ཀློག་གམ
ཀློག་གམ་ཞེས
ཀློག་གམ་ཞེས་པ་ནི
ཀློག་གོ
ཀློག་ཅན
ཀློག་ཅིང
ཀློག་ཏུ
ཀློག་དང
ཀློག་དུ
ཀློག་འདོན
ཀློག་འདོན་མཎྜལ་དང
ཀློག་པ
ཀློག་པ་དང
ཀློག་པ་དང་ནི
ཀློག་པ་དེ་ནི
ཀློག་པ་ན
ཀློག་པ་ནས
ཀློག་པ་ནི
ཀློག་པ་ལ
ཀློག་པ་ལ་སོགས
ཀློག་པ་ལ་སོགས་པ
ཀློག་པ་ལ་སོགས་པ་ལ
ཀློག་པའམ
ཀློག་པའི
ཀློག་སློབ
ཀློགས
ཀློང
ཀློང་དཀྱིལ
ཀློང་དཀྲུགས
ཀློང་འཁོར
ཀློང་ངམ
ཀློང་དུ་གྱུར
ཀློང་ན
ཀློང་བ
ཀློང་ཡངས
ཀློངས
ཀློངས་པ
ཀློད་དེ
ཀློད་པ
ཀློད་ལ
ཀློན་ཅིག་པ
ཀློན་པ
ཀློན་ཤིག་པ
ཀྴི
ཀྵ
ཀྵ
ཀྵཿ
ཀྵ་སྟེ
ཀྵ་དང
ཀྵ་ནི
ཀྵ་ནི
ཀྵ་པ
ཀྵ་ཞེས
ཀྵ་ཡི
ཀྵ་ལ
ཀྵནྟུ
ཀྵབྲྀཏྟི
ཀྵཾ
ཀྵཾ་ཀྵཾ་ཞེས
ཀྵཾ་ཞེས
ཀྵཾ་ཞེས་པ་ནི
ཀྵཾ་ལས
ཀྵའི
ཀྵའོ
ཀྵར
ཀྵཥྚ
ཀྵཱ
ཀྵཱ་ར
ཀྵཱནྟི
ཀྵི
ཀྵི་ར
ཀྵི་ར
ཀྵིཔྟ
ཀྵིཾ
ཀྵིཾ
ཀྵིཾ་དང
ཀྵིཾ་ཞེས
ཀྵིཾ་ལས
ཀྵིཾ་ལས
ཀྵིཛྲཱཾ
ཀྵཱི
ཀྵཱིཾ
ཀྵཱིཾ
ཀྵུ
ཀྵུ
ཀྵུ་དང
ཀྵུ་ར
ཀྵུ་ཤུ
ཀྵུྃ
ཀྵུྃ་ནི
ཀྵུྃ་ལས
ཀྵུངྦྷཱཾ
ཀྵུཏ
ཀྵུཏྶུ
ཀྵུདྦྷིཿ
ཀྵུདྦྷྱཿ
ཀྵུདྷོཿ
ཀྵུབྷྱཱཾ
ཀྵུཾ
ཀྵུཾ
ཀྵུཾ་གི
ཀྵུཾ་གིས
ཀྵུཾ་དང
ཀྵུཾ་ནི
ཀྵུཾཤྲཱི་ནས
ཀྵུའོ
ཀྵཱུད
ཀྵེ
ཀྵེ
ཀྵེ་པ
ཀྵེ་པ་ན་ནི
ཀྵེ་བ
ཀྵེཾ
ཀྵོ
ཀྵོ
ཀྵྨཾ
ཀྵྨཱི
ཀྵྨུྃ
ཀྵྨྱུཾ
ཀྵྨྱུཾ་ན
ཀྵྨྼྃ
ཀྵྨྲུཾདང
ཀྵྨྲྱུཾ
ཀྵྨྲྱུཾ
ཀྵྨྼྻུཾ
ཀྵྱཾ
ཀྶཾ
ཀྲྀ
ཀྲྀ་ཏེ
ཀྲྀ་ཏོ་བ
ཀྲྀ་པི་ཊ་སྟེ་ནཱ
ཀྲྀ་པི་ཊ་ནི
ཀྲྀ་པི་ཊ་ཧོ་བྫྲ་ཞེས་པ་ནི
ཀྲྀ་པི་ཊ་ཧོ་བྫྲ་ཨི
ཀྲྀ་པོ་ཊ་སྟེ
ཀྲྀཏ
ཀྲྀཏ་དེ
ཀྲྀདང
ཀྲྀཎྜ
ཀྲྀམ
ཀྲྀཥྞ
ཀྲྀཥྞ་པ
ཀྲྀཥྞ་ཞེས
ཀྲྀཥྞཱ
དཀ
དཀན
དཀའ
དཀའ་འགྲེལ
དཀའ་འགྲེལ་ལ་སོགས་པ
དཀའ་ཉིད
དཀའ་སྟེ
དཀའ་ཐུབ
དཀའ་ཐུབ་ཀྱང
དཀའ་ཐུབ་ཀྱི
དཀའ་ཐུབ་ཀྱིས
དཀའ་ཐུབ་ཀྱིས་ནི
དཀའ་ཐུབ་གྱིས་ནི
དཀའ་ཐུབ་ཅན
དཀའ་ཐུབ་ཆེན་པོ
དཀའ་ཐུབ་དང
དཀའ་ཐུབ་དང་ཞེས་པ་ནི
དཀའ་ཐུབ་ནི
དཀའ་ཐུབ་པ
དཀའ་ཐུབ་སྤྱད་པ
དཀའ་ཐུབ་སྤྱོད་པ
དཀའ་ཐུབ་བོ
དཀའ་ཐུབ་ཡིན་ནོ
དཀའ་ཐུབ་ལ
དཀའ་དང
དཀའ་དྲིན
དཀའ་ན
དཀའ་ནི
དཀའ་པ
དཀའ་སྤྱད
དཀའ་སྤྱོད
དཀའ་བ
དཀའ་བ་གང
དཀའ་བ་སྟེ
དཀའ་བ་དང
དཀའ་བ་དེ
དཀའ་བ་ནི
དཀའ་བ་ནི་གང
དཀའ་བ་ནི་སོ་སོ
དཀའ་བ་རྣམས
དཀའ་བ་ཞེས
དཀའ་བ་ཞེས་བྱའོ
དཀའ་བ་བཞི
དཀའ་བ་ཡང
དཀའ་བ་ཡང་ཡིན
དཀའ་བ་ཡིན
དཀའ་བ་ཡིན་གྱི
དཀའ་བ་ཡིན་ཏེ
དཀའ་བ་ཡིན་ནོ
དཀའ་བ་ཡིན་ནོ་ཞེས
དཀའ་བ་ལ
དཀའ་བ་ལ་ཞེས
དཀའ་བ་ལས
དཀའ་བ་གསུམ
དཀའ་བའོ
དཀའ་བླ
དཀའ་བླས
དཀའ་སྩལ
དཀའ་ཞིང
དཀའ་ཞེས
དཀའ་ཞེས་པ
དཀའ་ཞེས་པ་ནས
དཀའ་ཞེས་བྱ་བ་ནས
དཀའ་ཟློག
དཀའ་འམ
དཀའ་ཡང
དཀའ་ཡང་དེ
དཀའ་ཡི་ནི
དཀའ་ལ
དཀའ་ལས
དཀའ་ཤིང
དཀའ་སླ
དཀའི
དཀའོ
དཀར
དཀར་སྔོ
དཀར་ཆ་ནི
དཀར་ཆེན
དཀར་ཆོས
དཀར་གཉིས
དཀར་གཉིས་ཀྱིས་ནི
དཀར་དང
དཀར་སྡུག
དཀར་ནག
དཀར་པ
དཀར་པོ
དཀར་པོ་གང་ལ
དཀར་པོ་ཉིད
དཀར་པོ་ཉིད་ཡིན
དཀར་པོ་སྟེ
དཀར་པོ་དག
དཀར་པོ་དང
དཀར་པོ་དང་ནི
དཀར་པོ་བདུད་རྩི་འབབ
དཀར་པོ་ནས
དཀར་པོ་ནི
དཀར་པོ་པདྨ
དཀར་པོ་ཞེས
དཀར་པོ་ཞེས་པ་ནི
དཀར་པོ་ཡང
དཀར་པོ་ཡི་ནི
དཀར་པོ་ཡིན
དཀར་པོ་ཡིན་ན་ཡང
དཀར་པོ་ཡིན་ཞེས
དཀར་པོ་ལ
དཀར་པོ་ལ་ནི
དཀར་པོ་ལ་སོགས
དཀར་པོ་ལ་སོགས་པ
དཀར་པོ་ལ་སོགས་པ་ཡང
དཀར་པོ་ལ་སོགས་པ་ལ་ཡང
དཀར་པོ་ལ་སོགས་པ་ལས
དཀར་པོ་ལས
དཀར་པོ་ལས་ནི
དཀར་པོ་ལས་ནི་ལམ
དཀར་པོ་ཤིང
དཀར་ཕྱོགས
དཀར་ཕྱོགས་ལས
དཀར་བ
དཀར་བ་གང
དཀར་བ་སྟེ
དཀར་བ་དང
དཀར་བ་ནི
དཀར་བ་ནི་ཞེས་པ་ལ
དཀར་བ་ཞིག་གམ
དཀར་བ་ཞེས
དཀར་བ་ཞེས་པ་ནི
དཀར་བ་ཡང
དཀར་བ་ཡིན
དཀར་བ་ལ
དཀར་བ་ལ་སོགས་པ
དཀར་མིན
དཀར་མོ
དཀར་མོ་སྔོན་ལ
དཀར་མོ་སྟེ
དཀར་མོ་སྟེ་དེ་དང
དཀར་མོ་སྟེ་ཞེས་པ
དཀར་མོ་སྟེ་ཞེས་པ་ནི
དཀར་མོ་དང
དཀར་མོ་དང་རོ
དཀར་མོ་ནི
དཀར་མོ་ཞེས
དཀར་མོ་ཞེས་པ་ནི
དཀར་མོ་ཡིན
དཀར་མོ་ཡིན་ཏེ
དཀར་མོ་ལ
དཀར་དམར
དཀར་དམར་དང
དཀར་དམར་འདྲེས
དཀར་དམར་ལ
དཀར་དམར་ལས
དཀར་རྩིས
དཀར་མཛེས་པ
དཀར་ཞིང
དཀར་ཞིང་ཞེས་པ་ནི
དཀར་འོད
དཀར་ལ
དཀར་ལས
དཀར་ཤ་བ
དཀར་ཤམ
དཀར་སེར
དཀར་སོགས
དཀར་གསུམ
དཀྵི
དཀྵུ
དཀུ
དཀུ་སྐབས
དཀུ་མཉེས་པ
དཀུ་དོ
དཀུ་ཟླུམ
དཀུ་རུ
དཀུ་ལ
དཀུང
དཀུང་དཀུང་ལ
དཀུར
དཀོན
དཀོན་གང
དཀོན་ཅོག
དཀོན་མཆོག
དཀོན་མཆོག་ཀྱང
དཀོན་མཆོག་གི
དཀོན་མཆོག་དང
དཀོན་མཆོག་ནི
དཀོན་མཆོག་སྤྲིན
དཀོན་མཆོག་སྤྲིན་གྱི
དཀོན་མཆོག་བརྩེགས་པ
དཀོན་མཆོག་བརྩེགས་པ་ལས
དཀོན་མཆོག་ལ
དཀོན་མཆོག་ལ་ཇི
དཀོན་མཆོག་ལ་ནི
དཀོན་མཆོག་ལ་ཡང
དཀོན་མཆོག་ལ་སོགས་པ
དཀོན་མཆོག་ལ་སོགས་པ་གང་ལ
དཀོན་མཆོག་ལ་སོགས་པ་ལ
དཀོན་མཆོག་གསུམ
དཀོན་མཆོག་གསུམ་གྱི
དཀོན་མཆོག་གསུམ་གྱི་ཞེས
དཀོན་མཆོག་གསུམ་དང
དཀོན་མཆོག་གསུམ་ནི
དཀོན་མཆོག་གསུམ་པོ
དཀོན་མཆོག་གསུམ་པོ་དག་ལ
དཀོན་མཆོག་གསུམ་པོ་དང
དཀོན་མཆོག་གསུམ་ལ
དཀོན་མཆོག་གསུམ་ལས
དཀོན་དེ
དཀོན་ན་ཅི
དཀོན་ནོ
དཀོན་ནོ་ཞེས
དཀོན་པ
དཀོན་པ་གང་ལ
དཀོན་པ་དང
དཀོན་པ་དེ་ནི
དཀོན་པ་ནི
དཀོན་པ་ཡིན
དཀོན་པ་ལ
དཀོན་མ
དཀོན་མི
དཀོན་བརྩེགས
དཀོན་བརྩེགས་ལས
དཀོན་ཞིང
དཀོན་ཡང
དཀོན་ལ
དཀོན་ལ་ཞེས
དཀོར
དཀོར་རྐུན་པོ
དཀོར་བརྐུས
དཀོར་བརྐུས་པ
དཀོར་ཁང
དཀོར་སྔ་ཤུགས
དཀོར་ཆུད
དཀོར་དང
དཀོར་པ
དཀོར་པོ
དཀོར་པོ་ནི
དཀོར་འཕྲོག་པ
དཀོར་བ
དཀོར་བླངས
དཀོར་མན་ཆད
དཀོར་ཡང
དཀོར་རམ
དཀོར་རམ་ཞེས
དཀོར་རིན་པོ་ཆེ
དཀོར་ལས
དཀོར་བསྲེས
དཀྟོ
དཀྱིལ
དཀྱིལ་འཁོར
དཀྱིལ་འཁོར་ཁ
དཀྱིལ་འཁོར་གང
དཀྱིལ་འཁོར་གང་གི
དཀྱིལ་འཁོར་གང་གིས
དཀྱིལ་འཁོར་གང་དུ
དཀྱིལ་འཁོར་གང་ལ
དཀྱིལ་འཁོར་གང་ལ་ཡང
དཀྱིལ་འཁོར་གང་ལས
དཀྱིལ་འཁོར་གྱི
དཀྱིལ་འཁོར་གྱི་དམ
དཀྱིལ་འཁོར་གྱི་དེ
དཀྱིལ་འཁོར་གྱི་ནི
དཀྱིལ་འཁོར་གྱི་ལས
དཀྱིལ་འཁོར་གྱིས
དཀྱིལ་འཁོར་གྱིས་གམ་དུ
དཀྱིལ་འཁོར་གྱིས་ནི
དཀྱིལ་འཁོར་གྱིས་ལ
དཀྱིལ་འཁོར་ལྔ
དཀྱིལ་འཁོར་ཆུ
དཀྱིལ་འཁོར་ཇི
དཀྱིལ་འཁོར་གཉིས་པ
དཀྱིལ་འཁོར་ཏེ
དཀྱིལ་འཁོར་ཏེ་གང་གིས་དེ
དཀྱིལ་འཁོར་ཏེ་དེ
དཀྱིལ་འཁོར་ཏེ་ཞེས
དཀྱིལ་འཁོར་ཏེ་ཞེས་པ་ནི
དཀྱིལ་འཁོར་མཐའ
དཀྱིལ་འཁོར་དང
དཀྱིལ་འཁོར་དང་དེ
དཀྱིལ་འཁོར་དང་ནི
དཀྱིལ་འཁོར་དང་ཞེས་པ་ནི
དཀྱིལ་འཁོར་དུ
དཀྱིལ་འཁོར་དུ་ནི
དཀྱིལ་འཁོར་དུ་ཞེས་པ་ནི
དཀྱིལ་འཁོར་དུ་ཡང་ཞེས་པ་ནི
དཀྱིལ་འཁོར་དུ་ལོ
དཀྱིལ་འཁོར་དེ
དཀྱིལ་འཁོར་དེ་འདྲ
དཀྱིལ་འཁོར་དེ་ནི
དཀྱིལ་འཁོར་དེ་ཞེས་པ་ནི
དཀྱིལ་འཁོར་དེ་ཡི
དཀྱིལ་འཁོར་དེ་ཡིན
དཀྱིལ་འཁོར་དེ་ལ
དཀྱིལ་འཁོར་ན
དཀྱིལ་འཁོར་ནས
དཀྱིལ་འཁོར་ནི
དཀྱིལ་འཁོར་ནི་སྟེ
དཀྱིལ་འཁོར་ནི་ཞེས་པ
དཀྱིལ་འཁོར་པ
དཀྱིལ་འཁོར་པ་དང
དཀྱིལ་འཁོར་པ་དེ
དཀྱིལ་འཁོར་པ་ནི
དཀྱིལ་འཁོར་པ་ཡང
དཀྱིལ་འཁོར་པ་ཡི
དཀྱིལ་འཁོར་བ
དཀྱིལ་འཁོར་མ
དཀྱིལ་འཁོར་ཞེས
དཀྱིལ་འཁོར་ཞེས་པ
དཀྱིལ་འཁོར་ཞེས་པ་སྟེ
དཀྱིལ་འཁོར་ཞེས་པ་ནི
དཀྱིལ་འཁོར་ཞེས་པ་ནི་གང་དུ
དཀྱིལ་འཁོར་ཞེས་པ་ལ
དཀྱིལ་འཁོར་ཟླུམ་པོ
དཀྱིལ་འཁོར་ཡང
དཀྱིལ་འཁོར་ཡང་གང་དུ
དཀྱིལ་འཁོར་ཡང་ཇི
དཀྱིལ་འཁོར་ཡང་དང་ཡང
དཀྱིལ་འཁོར་ཡང་ནི
དཀྱིལ་འཁོར་ཡིན
དཀྱིལ་འཁོར་ཡིན་ཏེ
དཀྱིལ་འཁོར་ཡིན་ན
དཀྱིལ་འཁོར་ཡིན་ན་ཡང
དཀྱིལ་འཁོར་ཡིན་ནོ
དཀྱིལ་འཁོར་ཡིན་ནོ་ཞེས
དཀྱིལ་འཁོར་ཡིན་ནོ་ཞེས་པ་ནི
དཀྱིལ་འཁོར་ཡིན་ཞེས
དཀྱིལ་འཁོར་རམ
དཀྱིལ་འཁོར་རམ་ཡང་ན
དཀྱིལ་འཁོར་རོ་ཞེས
དཀྱིལ་འཁོར་རོ་ཞེས་པ
དཀྱིལ་འཁོར་རོ་ཞེས་པ་ནི
དཀྱིལ་འཁོར་ལ
དཀྱིལ་འཁོར་ལ་སྟེ
དཀྱིལ་འཁོར་ལ་ནི
དཀྱིལ་འཁོར་ལ་ཡང
དཀྱིལ་འཁོར་ལ་ཡང་ཅི
དཀྱིལ་འཁོར་ལ་ཡང་ཞེས་པ་ནི
དཀྱིལ་འཁོར་ལ་སོགས
དཀྱིལ་འཁོར་ལ་སོགས་དང་ཞེས་པ་ནི
དཀྱིལ་འཁོར་ལ་སོགས་པ
དཀྱིལ་འཁོར་ལ་སོགས་ཞེས
དཀྱིལ་འཁོར་ལས
དཀྱིལ་འཁོར་ལས་ནི
དཀྱིལ་འཁོར་ས
དཀྱིལ་འཁོར་ས་ཡིན
དཀྱིལ་འཁོར་སོ་སོ
དཀྱིལ་འཁོར་གསུམ
དཀྱིལ་འཁོར་གསུམ་གྱི
དཀྱིལ་འཁོར་གསུམ་ནི
དཀྱིལ་གྱི
དཀྱིལ་ཏེ
དཀྱིལ་དང
དཀྱིལ་དུ
དཀྱིལ་དུ་ཞེས་པ་ལ
དཀྱིལ་ན
དཀྱིལ་ནས
དཀྱིལ་ནི
དཀྱིལ་མེད་པ
དཀྱིལ་མོ
དཀྱིལ་མཚུངས
དཀྱིལ་ལ
དཀྱིལ་ལས
དཀྱིལ་བསམ
དཀྱིལའཁོར་པ
དཀྱིལའཁོར་ཞེས
དཀྱུད
དཀྱུད་དམ
དཀྱུས
དཀྱུས་ཀྱི
དཀྱུས་ཉིད
དཀྱུས་དང
དཀྱུས་ན
དཀྱུས་ནས
དཀྱུས་པ
དཀྱུས་མ
དཀྱུས་མ་དང
དཀྱུས་མ་ཡིན
དཀྱུས་ཚད
དཀྱུས་སུ
དཀྱེར་བ
དཀྱེལ
དཀྱེལ་ཆེན་པོ
དཀྱོར
དཀྱོར་མི་འབྱུང་བ
དཀྲི
དཀྲི་བ
དཀྲི་བ་ནི
དཀྲིགས
དཀྲིགས་པ
དཀྲིགས་པ་དང
དཀྲིགས་ཤིང
དཀྲིས
དཀྲིས་ཏེ
དཀྲིས་ཏེ་ཞེས
དཀྲིས་ནས
དཀྲིས་ནས་ཞེས
དཀྲིས་པ
དཀྲིས་པ་གང་གིས
དཀྲིས་པ་དང
དཀྲིས་པ་དང་ཡང
དཀྲིས་པ་དང་སོ་སོ
དཀྲིས་པ་དེ
དཀྲིས་པ་དེ་དང
དཀྲིས་པ་དེ་ནི
དཀྲིས་པ་དེ་ལ
དཀྲིས་པ་དེ་ལ་ཡང
དཀྲིས་པ་ནི
དཀྲིས་པ་པ
དཀྲིས་པ་ཞེས
དཀྲིས་པ་འམ
དཀྲིས་པ་ཡང
དཀྲིས་པ་ཡང་དེ་དང
དཀྲིས་པ་ཡིན
དཀྲིས་པ་ཡིན་ནོ་ཞེས
དཀྲིས་པ་ལ
དཀྲིས་པ་ལ་སོགས་པ
དཀྲིས་པ་ལས
དཀྲིས་པའོ
དཀྲིས་བ་དེ
དཀྲིས་ལ
དཀྲིས་ཤིང
དཀྲིས་སམ
དཀྲུག
དཀྲུག་ཅེས
དཀྲུག་ཏུ
དཀྲུག་པ
དཀྲུག་པ་སྟེ
དཀྲུགས
དཀྲུགས་ཏེ་ཡང
དཀྲུགས་ནས
དཀྲུགས་པ
དཀྲུགས་པ་ནི
དཀྲུགས་པ་ཡི
དཀྲུགས་པ་ལ
དཀྲུགས་པ་ལས
དཀྲུགས་པར
དཀྲུགས་བ
དཀྲུགས་མ
དཀྲུགས་ཞེས་པ་ཡང
དཀྲུགས་ལ
དཀྲུགས་ལ་སོགས
དཀྲུགས་ཤིང
དཀྲུགས་ཤིང་གིས
དཀྲེ་ལྟར
དཀྲེ་འདས
དཀྲེ་སྤྱི
དཀྲོགས་པ
དཀྲོལ
དཀྲོལ་ཏེ
དཀྲོལ་དུ
དཀྲོལ་ནས
དཀྲོལ་བ
དཀྲོལ་ཞིང
དཀྵ
དཀྵི
བཀ
བཀག
བཀག་ཀྱང
བཀག་གམ
བཀག་གོ
བཀག་འགྱུར
བཀག་ཅིང
བཀག་ཉིད
བཀག་ཏུ
བཀག་སྟེ
བཀག་ན
བཀག་ན་ནི
བཀག་ནས
བཀག་ནས་ཞེས་པ
བཀག་པ
བཀག་པ་
བཀག་པ་གང
བཀག་པ་ཉིད
བཀག་པ་དང
བཀག་པ་དེ་ལ
བཀག་པ་ན
བཀག་པ་ནས
བཀག་པ་ནི
བཀག་པ་ནི་ཅི
བཀག་པ་རྣམ
བཀག་པ་ཙམ
བཀག་པ་ཞེས
བཀག་པ་ཡང
བཀག་པ་ཡང་ཞེས
བཀག་པ་ཡིན
བཀག་པ་ཡིན་གྱི
བཀག་པ་ཡིན་ཏེ
བཀག་པ་ཡིན་ཏེ་ཞེས
བཀག་པ་ཡིན་ནོ
བཀག་པ་ཡིན་ནོ་ཞེས
བཀག་པ་ཡིས
བཀག་པ་ལ
བཀག་པ་ལ་སྟེ
བཀག་པ་ལ་ཞེས
བཀག་པ་ལ་སོགས་པ
བཀག་པ་ལམ་ལ
བཀག་པ་ལས
བཀག་པའོ
བཀག་ཕྱིར
བཀག་བ
བཀག་བྱས
བཀག་མེད་པ
བཀག་ཟིན
བཀག་ཟིན་པ
བཀག་ཡིན
བཀག་ལ
བཀང
བཀང་སྟེ
བཀང་ནས
བཀང་ནས་ཀྱང
བཀང་ནས་ནི
བཀང་ནས་སུ
བཀང་པ
བཀང་བ
བཀང་བ་སྟེ
བཀང་བ་དང
བཀང་བ་ནི
བཀང་བ་ཞིག་ཀྱང
བཀང་བ་ཡིན
བཀང་བ་ལ
བཀང་བར
བཀང་བས
བཀང་དབུལ
བཀང་ཞིང
བཀང་ཞེས
བཀང་ཞེས་པ
བཀང་ལ
བཀངས
བཀད
བཀད་གྲལ
བཀད་པ
བཀད་ས
བཀན
བཀན་པ
བཀབ
བཀབ་ཅིང
བཀབ་ནས
བཀབ་པ
བཀབ་ལ
བཀའ
བཀའ་ཁོ་ན
བཀའ་ཁྲིམས
བཀའ་འཁོར
བཀའ་གང་ལ་གང་གིས
བཀའ་གྲོས
བཀའ་རྒྱ
བཀའ་སྒྲུབ་ཅིང
བཀའ་བསྒོ
བཀའ་བསྒོ་སྟེ
བཀའ་བསྒྱུར
བཀའ་ཅན
བཀའ་བཅག
བཀའ་ཆད
བཀའ་མཆིད
བཀའ་མཆིད་དེ་ནི
བཀའ་ཇི
བཀའ་ཉན
བཀའ་ཉིད་དུ
བཀའ་བཏགས་པ
བཀའ་སྟེ
བཀའ་བསྟན་ཅིང
བཀའ་ཐུབ
བཀའ་ཐོབ
བཀའ་དང
བཀའ་དམ་པ
བཀའ་དེ
བཀའ་དེ་ནི
བཀའ་དོན
བཀའ་དྲིན
བཀའ་དྲིན་གྱིས
བཀའ་དྲིན་གྱིས་གང་གི
བཀའ་དྲིན་གྱིས་ཞེས་པ་ནི
བཀའ་དྲིན་གྱིས་སོ
བཀའ་དྲིན་དུ
བཀའ་དྲིན་ལ
བཀའ་དྲིན་ལས
བཀའ་འདོར་ཞིང
བཀའ་བསྡུ་བ
བཀའ་བསྡུས་པ་ཡིན
བཀའ་ནི
བཀའ་ནོད
བཀའ་བློ
བཀའ་བློ་བདེ་བ
བཀའ་མ
བཀའ་མ་བཅག
བཀའ་མ་སྩལ
བཀའ་མ་ཡིན
བཀའ་མ་ཡིན་ནོ་ཞེས
བཀའ་མི་སྩོལ་ཏོ་ཞེས
བཀའ་སྩལ
བཀའ་སྩལ་གྱི
བཀའ་སྩལ་ཅིང
བཀའ་སྩལ་ཏེ་ཞེས་དང
བཀའ་སྩལ་ཏེ་ཞེས་པ་དང
བཀའ་སྩལ་ཏོ
བཀའ་སྩལ་ཏོ་ཞེས
བཀའ་སྩལ་ཏོ་ཞེས་དང
བཀའ་སྩལ་ཏོ་ཞེས་ནི
བཀའ་སྩལ་ཏོ་ཞེས་པ
བཀའ་སྩལ་ཏོ་ཞེས་པ་སྟེ
བཀའ་སྩལ་ཏོ་ཞེས་པ་དང
བཀའ་སྩལ་ཏོ་ཞེས་པ་ནས
བཀའ་སྩལ་ཏོ་ཞེས་པ་ནི
བཀའ་སྩལ་དུ
བཀའ་སྩལ་ནས
བཀའ་སྩལ་ནས་ཞེས
བཀའ་སྩལ་པ
བཀའ་སྩལ་པ་སྟེ
བཀའ་སྩལ་པ་སྟེ་ཞེས་པ
བཀའ་སྩལ་པ་དང་ཞེས
བཀའ་སྩལ་པ་དེ
བཀའ་སྩལ་པ་དེ་དང་ཡང
བཀའ་སྩལ་པ་དེ་ནི
བཀའ་སྩལ་པ་དེ་ལ
བཀའ་སྩལ་པ་ནས
བཀའ་སྩལ་པ་ནི
བཀའ་སྩལ་པ་ཞེས
བཀའ་སྩལ་པ་ཞེས་པ་ནས
བཀའ་སྩལ་པ་ཞེས་པ་ནི
བཀའ་སྩལ་པ་ཡིན
བཀའ་སྩལ་བ
བཀའ་སྩལ་བ་དང
བཀའ་སྩལ་བ་ནི
བཀའ་སྩལ་ཞིང
བཀའ་སྩལ་ཞེས
བཀའ་སྩོལ
བཀའ་སྩོལ་ཅིག
བཀའ་སྩོལ་ཅིག་ཅེས
བཀའ་སྩོལ་ཅིག་པ
བཀའ་སྩོལ་པ
བཀའ་སྩོལ་བ
བཀའ་ཚད་མ
བཀའ་ཞེས
བཀའ་ཞེས་པ་ནི
བཀའ་གཞུང
བཀའ་བཞིན
བཀའ་བཞིན་དུ
བཀའ་བཞིན་དུ་ཞེས
བཀའ་འམ
བཀའ་ཡང
བཀའ་ཡང་བསྒོ
བཀའ་ཡང་དག་པ
བཀའ་ཡི
བཀའ་ཡིན
བཀའ་ཡིན་གྱི
བཀའ་ཡིན་དུ
བཀའ་ལ
བཀའ་ལས
བཀའ་ལུང
བཀའ་ལུང་གི
བཀའ་ལུང་གིས
བཀའ་ལུང་ངོ
བཀའ་ལུང་དང
བཀའསྩལ
བཀའི
བཀའོ
བཀར
བཀར་ཏེ
བཀར་ཏེ་ཡང
བཀར་བ
བཀར་བ་ཉིད
བཀར་ཟན
བཀལ
བཀལ་ཏེ
བཀལ་བ
བཀལ་བ་ནི
བཀལ་བ་ལ
བཀལ་སྩལ་ཏེ
བཀྵ
བཀས
བཀས་ནས
བཀས་ནི
བཀས་པ་སྟེ
བཀས་སྨོས་པ
བཀས་ཡིན་ནོ
བཀུག
བཀུག་ཅིང
བཀུག་ཅིང་བསྟིམ
བཀུག་ཅིང་དེ་ལ
བཀུག་སྟེ
བཀུག་སྟེ་ཧཾ་ལ
བཀུག་ན
བཀུག་ནས
བཀུག་ནས་ཀྱང
བཀུག་ནས་དེ་དང
བཀུག་ནས་ནི
བཀུག་ནས་ཞེས་པ་ནི
བཀུག་པ
བཀུག་པ་ན
བཀུག་པ་ཞེས
བཀུག་པ་ལ
བཀུག་པ་སོ་སོ་ལ
བཀུག་ལ
བཀུག་ལ་དེ་ལ
བཀུགས་ཤིང་བསྐྱུད
བཀུད
བཀུད་པ
བཀུད་ལ
བཀུམ
བཀུམ་ནས
བཀུམ་པ
བཀུར
བཀུར་སྟི
བཀུར་སྟི་གང་གི
བཀུར་སྟི་གང་ལ
བཀུར་སྟི་ཆེར
བཀུར་སྟི་དང
བཀུར་སྟི་ནི
བཀུར་སྟི་ཙམ
བཀུར་སྟི་ཞེས
བཀུར་སྟི་ལ
བཀུར་སྟི་ལ་ཡང
བཀུར་སྟི་ལ་སོགས་པ
བཀུར་སྟི་ལ་སོགས་པ་ལ
བཀུར་སྟིར
བཀུར་སྟིས
བཀུར་སྟེ་ལ
བཀུར་སྟེ་ལ་སོགས་པ
བཀུར་དང
བཀུར་ནི
བཀུར་པ
བཀུར་བ
བཀུར་བ་ཇི
བཀུར་བ་དང
བཀུར་བ་དང་ནི
བཀུར་བ་ནི
བཀུར་བ་པ
བཀུར་བ་བ
བཀུར་བ་ཞེས
བཀུར་བ་ཡིན
བཀུར་བ་ལ་སོགས་པ
བཀུར་བའོ
བཀུར་ཞིང
བཀུར་འོས
བཀུར་ལ
བཀུས
བཀུས་ཏེ
བཀུས་ཏེ་བོར་བ
བཀུས་པ
བཀོ་བ
བཀོ་ཙམ
བཀོགས་པ
བཀོང་བ
བཀོད
བཀོད་ཀྱང
བཀོད་ཀྱི
བཀོད་ཅིང
བཀོད་ཅིང་དེ
བཀོད་ཅིང་ཞེས
བཀོད་ཅེས
བཀོད་དེ
བཀོད་དེ་ཧཱུཾ་ཕཊ་ཅེས
བཀོད་དོ་ཞེས
བཀོད་དོ་ཞེས་པ
བཀོད་ན
བཀོད་ན་ཞེས
བཀོད་ན་ཞེས་གང
བཀོད་ནས
བཀོད་ནས་ཀྱང
བཀོད་ནས་གང་དུ
བཀོད་ནས་དེ
བཀོད་ནས་ནི
བཀོད་ནས་ཞེས
བཀོད་ནས་ཡང
བཀོད་ནི
བཀོད་པ
བཀོད་པ་སྟེ
བཀོད་པ་སྟེ་ཞིང
བཀོད་པ་སྟེ་ཞེས་པ
བཀོད་པ་དང
བཀོད་པ་དེ
བཀོད་པ་དེ་ལ
བཀོད་པ་ན་ཞེས
བཀོད་པ་ནས
བཀོད་པ་ནི
བཀོད་པ་ནི་གང
བཀོད་པ་ནི་གང་གི
བཀོད་པ་ནི་གང་གིས
བཀོད་པ་ནི་གང་དུ
བཀོད་པ་ནི་དེ
བཀོད་པ་བས
བཀོད་པ་ཞེས
བཀོད་པ་ཞེས་པ་ནི
བཀོད་པ་ཞེས་པ་ནི་དེ
བཀོད་པ་ཡང
བཀོད་པ་ཡང་གང
བཀོད་པ་ཡིན
བཀོད་པ་ཡིན་ནོ་ཞེས
བཀོད་པ་ལ
བཀོད་པ་ལ་སོགས་པ
བཀོད་པ་ལས
བཀོད་པ་ལས་ཀྱང
བཀོད་པའི
བཀོད་པའོ
བཀོད་པས
བཀོད་བ
བཀོད་མ
བཀོད་མིན
བཀོད་ཞེས
བཀོད་ལ
བཀོད་ལ་དེ
བཀོད་ལ་དེ་ལ་ཡང
བཀོད་ལ་ཞེས
བཀོན
བཀོལ
བཀོལ་གྱི
བཀོལ་སྤྱད
བཀོལ་བ
བཀོལ་བ་ནི
བཀྟི
བཀྱིག
བཀྱིག་པ
བཀྱིག་པ་དང
བཀྱིགས
བཀྱིགས་པ
བཀྱུད་ཅིང
བཀྱུད་དེ
བཀྱུད་ན
བཀྱུད་པ
བཀྱེ
བཀྱེ་ནས
བཀྱེ་བ
བཀྱེད
བཀྱེད་པ
བཀྱེར
བཀྱོགས་ཏེ
བཀྱོན
བཀྱོན་པ
བཀྲ
བཀྲ་བ
བཀྲ་བ་ལ་སོགས་པ
བཀྲ་མི་ཤིས
བཀྲ་མི་ཤིས་པ
བཀྲ་ཤིས
བཀྲ་ཤིས་ཀྱི
བཀྲ་ཤིས་ཀྱིས
བཀྲ་ཤིས་དང
བཀྲ་ཤིས་དང་ནི
བཀྲ་ཤིས་བདེ
བཀྲ་ཤིས་ནི
བཀྲ་ཤིས་གནས
བཀྲ་ཤིས་པ
བཀྲ་ཤིས་པ་སྟེ
བཀྲ་ཤིས་པ་དང
བཀྲ་ཤིས་དཔལ
བཀྲ་ཤིས་བ་དང
བཀྲ་ཤིས་མ
བཀྲ་ཤིས་ལགས
བཀྲ་ཤིས་ཤིང
བཀྲ་ཤིས་ཤོག
བཀྲ་ཤིས་སུ
བཀྲག
བཀྲག་དང
བཀྲག་མདངས
བཀྲག་པ
བཀྲད་པ་ནི
བཀྲབས
བཀྲབས་པ
བཀྲབས་པ་དང
བཀྲམ
བཀྲམ་སྟེ
བཀྲམ་ནས
བཀྲམ་ནས་ལས
བཀྲམ་པ
བཀྲམ་པ་དང
བཀྲམ་པ་དེ་དང
བཀྲམ་པ་ན
བཀྲམ་པ་ར
བཀྲམ་པ་ལ་སོགས་པ་ལ
བཀྲམ་པའམ
བཀྲམ་ཞིང
བཀྲམ་ལ
བཀྲར
བཀྲལ
བཀྲི
བཀྲི་དང
བཀྲི་དོན
བཀྲི་བ
བཀྲི་བ་དང
བཀྲི་བ་ཡིན
བཀྲི་ཞིང
བཀྲིར
བཀྲིས
བཀྲིས་པ
བཀྲུ
བཀྲུ་བསྐམ
བཀྲུ་གྲལ
བཀྲུ་པ
བཀྲུ་བ
བཀྲུ་བ་དང
བཀྲུ་བ་ལ
བཀྲུ་བའོ
བཀྲུ་བྱའོ
བཀྲུ་སྨན
བཀྲུ་བཙོ
བཀྲུ་ཞིང
བཀྲུ་བཤལ
བཀྲུ་བཤལ་བ
བཀྲུམ
བཀྲུམ་པ
བཀྲུམས་པ
བཀྲུས
བཀྲུས་ཀྱང
བཀྲུས་ཏེ
བཀྲུས་ན
བཀྲུས་ནས
བཀྲུས་ནས་ནི
བཀྲུས་པ
བཀྲུས་པ་ནི
བཀྲུས་པ་ལ
བཀྲུས་པས
བཀྲུས་བས
བཀྲུས་ལ
བཀྲུས་ཤིང
བཀྲེན
བཀྲེན་དང
བཀྲེན་པ
བཀྲེན་པ་དང
བཀྲེན་པ་ནི
བཀྲེན་པ་ལ
བཀྲེན་བ
བཀྲེན་ཞིང
བཀྲེན་ཡོད
བཀྲེན་ལ
བཀྲེས
བཀྲེས་སྐོམ
བཀྲེས་སྐོམ་གྱི
བཀྲེས་སྐོམ་ཞེས
བཀྲེས་སྐོམ་ལ
བཀྲེས་སྐོམ་ལ་སོགས་ཞེས
བཀྲེས་ཏེ
བཀྲེས་དང
བཀྲེས་ནས
བཀྲེས་པ
བཀྲེས་པ་དང
བཀྲེས་པ་དང་ནི
བཀྲེས་པ་ནི
བཀྲེས་པ་ལ
བཀྲེས་པ་ལ་སོགས་པ
བཀྲེས་པའམ
བཀྲེས་བ
བཀྲེས་བ་དང
བཀྲེས་ཤིང
བཀྲེས་ཤིང་ཞེས
བཀྲེས་སོགས
བཀྲོལ
བཀྲོལ་ཏེ
བཀྲོལ་ཏོ
བཀྲོལ་ན་གོ་རིམས
བཀྲོལ་ནས
བཀྲོལ་པ
བཀྲོལ་བ
བཀྲོལ་བ་དང
བཀྲོལ་བ་ནི
བཀྲོལ་ཞིང
བཀྲོལ་ཞེས
བཀྲོལ་ཟིན
བཀྲོལ་ལ
བཀྲོལ་ལོ་ཞེས
བཀྲོས
བཀླག
བཀླག་དང
བཀླག་པ
བཀླག་པ་དང
བཀླགས
བཀླགས་ཏེ
བཀླགས་པ
བཀླགས་པ་དང
བཀླགས་པ་ནི
བཀླགས་སོ
བཀླབ
བཀླས་པ
བཀླུབས
བཀླུབས་ནས་ཀྱང
བཀླུབས་ཤིང
རྐ
རྐ་ལག
རྐ་ལག་གི
རྐང
རྐང་ཁྲུས
རྐང་འཁྱོག
རྐང་གི
རྐང་གིས
རྐང་མགྱོགས
རྐང་མགྱོགས་ཏེ
རྐང་མགྱོགས་དང
རྐང་མགྱོགས་ལ
རྐང་འགྲོ
རྐང་འགྲོས
རྐང་འགྲོས་ཀྱི
རྐང་རྒྱན
རྐང་རྒྱུད
རྐང་བརྒྱ་པ
རྐང་བརྒྱད་ནི
རྐང་མངའ
རྐང་མཆིལ་ལ
རྐང་རྗེས
རྐང་རྗེས་ཀྱི
རྐང་རྗེས་ཀྱིས
རྐང་གཉིས
རྐང་གཉིས་མཆོག
རྐང་གཉིས་དང
རྐང་གཉིས་པ
རྐང་གཉིས་གཙོ་བོ
རྐང་རྟེན
རྐང་སྟེགས
རྐང་ཐང
རྐང་མཐིལ
རྐང་མཐིལ་གྱི
རྐང་མཐིལ་གྱིས
རྐང་མཐིལ་དུ
རྐང་མཐིལ་ནས
རྐང་དང
རྐང་གདུབ
རྐང་གདུབ་ཀྱི
རྐང་གདུབ་དང
རྐང་རྡུམ
རྐང་རྡུམ་དང
རྐང་ནད
རྐང་ནས
རྐང་པ
རྐང་པ་བཀྲུ
རྐང་པ་གོ
རྐང་པ་ཆུ
རྐང་པ་སྟེ
རྐང་པ་སྟེ་གང་གི
རྐང་པ་དང
རྐང་པ་དང་ནི
རྐང་པ་དེ
རྐང་པ་ནས
རྐང་པ་ནས་ནི
རྐང་པ་ནི
རྐང་པ་ཞེས
རྐང་པ་ཞེས་པ
རྐང་པ་ཞེས་བྱ
རྐང་པ་བཞི
རྐང་པ་བཞི་པོ
རྐང་པ་བཞི་ལ
རྐང་པ་བཞིན
རྐང་པ་འམ
རྐང་པ་ཡང
རྐང་པ་ཡི་ནི
རྐང་པ་ཡིན་ཏེ
རྐང་པ་ལ
རྐང་པ་ལ་ནི
རྐང་པ་ལ་སོགས་པ
རྐང་པ་ལས
རྐང་པ་གསུམ་ལ
རྐང་པའོ
རྐང་བ
རྐང་འབམ
རྐང་མང་ལ་སོགས་པ
རྐང་མངས
རྐང་མར
རྐང་མིག
རྐང་མིག་གིས
རྐང་མིག་པ
རྐང་མེད
རྐང་མེད་ཀྱི
རྐང་མེད་དང
རྐང་མེད་ལ་སོགས་པ
རྐང་བཞག
རྐང་བཞི
རྐང་བཞི་པ
རྐང་བཞི་པ་དང
རྐང་འོག
རྐང་འོག་ཏུ
རྐང་ལ
རྐང་ལ་སོགས་པ
རྐང་ལག
རྐང་ལག་བཀྲུ
རྐང་ལག་གི
རྐང་ལག་དང
རྐང་ལག་ནི
རྐང་ལག་བཞི
རྐང་ལག་ལ
རྐང་ལག་ལ་སོགས
རྐང་ལས
རྐང་ཤུ
རྐང་སོར
རྐད་པ
རྐན
རྐན་གྱི
རྐན་སྒྲ
རྐན་དང
རྐན་ལ
རྐན་ལ་སོགས་པ
རྐན་ལས
རྐན་སོ་ལ
རྐན་སོགས
རྐཱ
རྐཱི
རྐུ
རྐུ་མཁས
རྐུ་ཐབས
རྐུ་ཐབས་སུ
རྐུ་འཕྲོག
རྐུ་འཕྲོག་གི
རྐུ་བ
རྐུ་བ་དང
རྐུ་བ་ལ
རྐུ་བྱེད
རྐུ་འམ
རྐུ་སེམས
རྐུན
རྐུན་ཆོམ
རྐུན་གནས
རྐུན་པ
རྐུན་པོ
རྐུན་པོ་དང
རྐུན་པོ་འབྲོས
རྐུན་པོ་ཞིག
རྐུན་པོ་ཞིག་གི
རྐུན་པོ་ཡིད་ལ
རྐུན་པོ་ལ
རྐུན་པོ་ལ་སོགས་པ
རྐུན་པོ་ལ་སོགས་པ་ལས
རྐུན་པོ་ལས
རྐུན་བུ
རྐུན་མ
རྐུན་མ་ལས་ཀྱང
རྐུན་མོ
རྐུན་ཟླ
རྐུན་ཤས
རྐུབ
རྐུབ་གཉིས
རྐུབ་ཏུ
རྐུབ་ཕྱི
རྐུབ་ཚོས
རྐུམ
རྐུས
རྐུས་པ
རྐེ
རྐེ་ཞིང
རྐེ་ལ
རྐེད
རྐེད་དཀྲིས
རྐེད་སྐབས
རྐེད་བཅིངས
རྐེད་ཆིངས
རྐེད་འཆིངས
རྐེད་གཏན
རྐེད་དུ
རྐེད་ནས
རྐེད་པ
རྐེད་པ་སྟེ
རྐེད་པ་དང
རྐེད་པ་ནི
རྐེད་ཕྲན་ལ
རྐེད་སྨད
རྐོ
རྐོ་བ
རྐོ་བ་ལ
རྐོ་བ་ལ་སོགས་པ་ཡང
རྐོ་ཞེས་པ་ནི
རྐོ་འམ
རྐོ་ལོང
རྐོག
རྐོང
རྐོན
རྐོས
རྐོས་ཤིག
རྐྱ
རྐྱག
རྐྱག་ཁྲོན་དུ
རྐྱགས
རྐྱགས་ཀྱིས
རྐྱང
རྐྱང་གི
རྐྱང་བསྟེ
རྐྱང་པ
རྐྱང་པ་དང
རྐྱང་པ་ནི
རྐྱང་པ་ཡིན
རྐྱང་པ་ལ
རྐྱང་པ་ལ་ཡང
རྐྱང་པ་ལ་སོགས་པ
རྐྱང་པ་ལ་སོགས་པ་ལ
རྐྱང་པ་ལས
རྐྱང་པ་ལས་ནི
རྐྱང་བ
རྐྱང་མ
རྐྱང་མ་ནས
རྐྱང་ལ
རྐྱང་ལམ་དུ
རྐྱན
རྐྱན་མེད
རྐྱན་ཡིན
རྐྱལ
རྐྱལ་སྐྱ
རྐྱལ་པ
རྐྱལ་པ་ལ
རྐྱལ་པའམ
རྐྱལ་བ
རྐྱལ་བུ་དང
རྐྱལ་ཞིང
རྐྱལ་བསླབ
རྐྱེ
རྐྱེན
རྐྱེན་ཀྱང
རྐྱེན་ཀྱང་ཡིན
རྐྱེན་གང
རྐྱེན་གང་གས་ཞེས
རྐྱེན་གང་གི
རྐྱེན་གང་གིས
རྐྱེན་གང་གིས་ཞེས
རྐྱེན་གང་ཞེས
རྐྱེན་གང་ལགས
རྐྱེན་གང་ལགས་ཞེས
རྐྱེན་གྱི
རྐྱེན་གྱི་ཟླ་ཡིན་ནོ
རྐྱེན་གྱིས
རྐྱེན་གྱིས་ཀྱང
རྐྱེན་གྱིས་ཅི་ཞིག
རྐྱེན་གྱིས་དེ
རྐྱེན་གྱིས་དེ་དང
རྐྱེན་གྱིས་ནི
རྐྱེན་གྱིས་ཞེས
རྐྱེན་གྱིས་ཞེས་པ་ནི
རྐྱེན་གྱིས་ཡིན
རྐྱེན་གྱིས་ཡིན་ན
རྐྱེན་གྱིས་ཡིན་ན་ནི
རྐྱེན་གྱིས་ཡིན་ནོ་ཞེས
རྐྱེན་གྱིས་ཡིན་ཞེས
རྐྱེན་གྱིས་ལས་ཀྱི
རྐྱེན་གྱིས་ལས་ཞེས
རྐྱེན་གྱིས་ཤིང
རྐྱེན་གྱིས་སོ་སོ
རྐྱེན་དགུ
རྐྱེན་ངན
རྐྱེན་ངན་པ
རྐྱེན་དངོས
རྐྱེན་སྔོན
རྐྱེན་ཅན
རྐྱེན་ཅན་ཞིག་ཏུ
རྐྱེན་ཅན་ཡིན་ནོ
རྐྱེན་ཅི
རྐྱེན་ཅི་ཞིག
རྐྱེན་ཅི་ལགས
རྐྱེན་ཅིག
རྐྱེན་ཅེས
རྐྱེན་གཅིག
རྐྱེན་གཅིག་གིས
རྐྱེན་གཅིག་པོ
རྐྱེན་གཅིག་ཡིན
རྐྱེན་བཅས
རྐྱེན་ཆད
རྐྱེན་ཇི
རྐྱེན་ཇི་ལྟ་ཇི་ལྟ་བུ
རྐྱེན་ཇི་ལྟ་བ
རྐྱེན་ཉིད
རྐྱེན་ཉིད་ཀྱང
རྐྱེན་ཉིད་ཀྱིས
རྐྱེན་ཉིད་དུ
རྐྱེན་ཉིད་དུ་ཡང
རྐྱེན་ཉིད་ཡིན
རྐྱེན་ཉེ་བ
རྐྱེན་གཉིས
རྐྱེན་གཉིས་ཀྱང
རྐྱེན་གཉིས་ཡིན་ལ
རྐྱེན་རྙེད
རྐྱེན་རྙེད་ཀྱང
རྐྱེན་རྙེད་ན་ནི
རྐྱེན་རྙེད་པ
རྐྱེན་ཏེ
རྐྱེན་ཏོ
རྐྱེན་ཏོ་ཞེ
རྐྱེན་ཏོ་ཞེས
རྐྱེན་རྟག་ཏུ
རྐྱེན་སྟོབས
རྐྱེན་དག
རྐྱེན་དག་གིས
རྐྱེན་དག་གིས་ཀྱང
རྐྱེན་དང
རྐྱེན་དང་དུ
རྐྱེན་དང་དེ
རྐྱེན་དང་པོ
རྐྱེན་དང་ལམ་དང
རྐྱེན་དུ
རྐྱེན་དེ
རྐྱེན་དེ་དང
རྐྱེན་དེ་དང་དེ་ལ
རྐྱེན་དེ་ནི
རྐྱེན་འདི
རྐྱེན་འདི་པ
རྐྱེན་ལྡན
